{
	"DOMANDA1":{
		"LABEL" : "Partecipazione a un'organizzazione criminale",
        "DESCRIZIONE": "Partecipazione a un'organizzazione criminale, come definita all'articolo 2 della Decisione quadro 2008/841/GAI del Consiglio, del 24 ottobre 2008, sulla lotta alla criminalità organizzata",
        "DESCRIZIONE_SUB":"In riferimento alla normativa Italiana vigente: Partecipazione ad un'organizzazione criminale  -  Decreto legislativo 18 aprile 2016, n. 50 - art. 80 co. 1 lett. a). I soggetti di cui all'art. 80, co. 3, del d.lgs. n. 50/2016 sono stati condannati con sentenza definitiva o decreto penale di condanna divenuto irrevocabile o sentenza di applicazione della pena su richiesta ai sensi dell'articolo 444 del Codice di procedura penale per delitti, consumati o tentati, di cui agli articoli 416, 416-bis del codice penale ovvero delitti commessi avvalendosi delle condizioni previste dal predetto articolo 416-bis ovvero al fine di agevolare l'attività delle associazioni previste dallo stesso articolo, nonché per i delitti, consumati o tentati, previsti dall'art. 74 del d.P.R. n. 309/1990, dall'art. 291-quater del d.P.R. n. 43/1973 e dall'articolo 260 del d.lgs. n. 152/2006, in quanto riconducibili alla partecipazione a un'organizzazione criminale, quale definita all'articolo 2 della decisione quadro 2008/841/GAI del Consiglio, e in base a tale condanna è ancora applicabile un periodo di esclusione stabilito dalla sentenza o dal decreto ovvero previsto dall'art. 80, co. 10 e 10-bis del d.lgs. n. 50/2016? L'operatore economico non è tenuto a dichiarare la condanna se: il reato è stato depenalizzato; è intervenuta la riabilitazione; la pena accessoria perpetua è stata dichiarata estinta ai sensi dell'articolo 179, settimo comma, del codice penale; il reato è stato dichiarato estinto dopo la condanna; la condanna è stata revocata."
	},
    "DOMANDA2":{
		"LABEL" : "Corruzione",
        "DESCRIZIONE": "Corruzione, come definita nell'articolo 3 della convenzione sulla lotta alla corruzione che coinvolge funzionari delle Comunità europee o funzionari degli Stati membri dell'Unione europea, GU C 195 del 25.6.1997 e all'articolo 2, paragrafo 1, della decisione quadro del Consiglio 2003/568 / GAI del 22 luglio 2003 sulla lotta alla corruzione nel settore privato (GU L 192 del 31.7.2003). Questo motivo di esclusione include anche la corruzione come definita nel diritto nazionale dell'amministrazione aggiudicatrice (ente aggiudicatore) o dell'operatore economico",
        "DESCRIZIONE_SUB":"In riferimento alla normativa Italiana vigente: Corruzione  -  Decreto legislativo 18 aprile 2016, n. 50 - art. 80 co. 1 lett. b) I soggetti dell'operatore economico elencati all'art. 80, co. 3 del d.lgs. n. 50/2016 sono stati condannati con sentenza definitiva o decreto penale di condanna divenuto irrevocabile o sentenza di applicazione della pena su richiesta ai sensi dell'articolo 444 del Codice di procedura penale per delitti, consumati o tentati, di cui agli articoli 317, 318, 319, 319-ter, 319-quater, 320, 321, 322, 322-bis, 346-bis, 353, 353-bis, 354, 355 e 356 del codice penale nonché all'articolo 2635 del codice civile? L'operatore economico non è tenuto a dichiarare la condanna se: è terminato il periodo di esclusione stabilito dalla sentenza o dal decreto ovvero previsto dall'art. 80, co. 10 e 10-bis del d.lgs. n. 50/2016; il reato è stato depenalizzato; è intervenuta la riabilitazione; la pena accessoria perpetua è stata dichiarata estinta ai sensi dell'articolo 179, settimo comma, del codice penale; il reato è stato dichiarato estinto dopo la condanna; la condanna è stata revocata."
    },
    "DOMANDA3":{
		"LABEL" : "Frode",
        "DESCRIZIONE": "Frode ai sensi dell'articolo 1 della Convenzione sulla tutela degli interessi finanziari delle Comunità europee (GU C 316 del 27.11.1995)",
        "DESCRIZIONE_SUB":"In riferimento alla normativa Italiana vigente: Frode  -  Decreto legislativo 18 aprile 2016, n. 50 - art. 80 co. 1 lett. c) I soggetti di cui all'art. 80, co. 3, del d.lgs. n. 50/2016 sono stati condannati con sentenza definitiva o decreto penale di condanna divenuto irrevocabile o sentenza di applicazione della pena su richiesta ai sensi dell'articolo 444 del Codice di procedura penale per reati di frode ai sensi dell'articolo 1 della convenzione relativa alla tutela degli interessi finanziari delle Comunità europee e in base a tale condanna è ancora applicabile un periodo di esclusione stabilito dalla sentenza o dal decreto ovvero previsto dall'art. 80, co. 10 e 10-bis del d.lgs. n. 50/2016? L'operatore economico non è tenuto a dichiarare la condanna se: il reato è stato depenalizzato; è intervenuta la riabilitazione; la pena accessoria perpetua è stata dichiarata estinta ai sensi dell'articolo 179, settimo comma, del codice penale; il reato è stato dichiarato estinto dopo la condanna; la condanna è stata revocata."
	},
    "DOMANDA4":{
		"LABEL" : "Reati terroristici o reati connessi alle attivita' terroristiche",
		"DESCRIZIONE": "Reati di terrorismo o reati collegati ad attività terroristiche, quali definiti negli articoli 1 e 3 della decisione quadro del Consiglio, del 13 giugno 2002, sulla lotta al terrorismo (GU L 164 del 22.6.2002). Questo motivo di esclusione include anche l'incitamento, il favoreggiamento, il favoreggiamento o il tentativo di commettere un reato, di cui all'articolo 4 di tale decisione quadro",
        "DESCRIZIONE_SUB":"In riferimento alla normativa Italiana vigente: Reati terroristici o reati connessi alle attività terroristiche  -  Decreto legislativo 18 aprile 2016, n. 50 - art. 80, co. 1 lett. d) I soggetti di cui all'art. 80, co. 3, del d.lgs. n. 50/2016 sono stati condannati con sentenza definitiva o decreto penale di condanna divenuto irrevocabile o sentenza di applicazione della pena su richiesta ai sensi dell'articolo 444 del Codice di procedura penale per delitti, consumati o tentati, commessi con finalità di terrorismo, anche internazionale, e di eversione dell'ordine costituzionale, reati terroristici o reati connessi alle attività terroristiche e in base a tale condanna è ancora applicabile un periodo di esclusione stabilito dalla sentenza o dal decreto ovvero previsto dall'art. 80, co. 10 e 10-bis del d.lgs. n. 50/2016? L'operatore economico non è tenuto a dichiarare la condanna se: il reato è stato depenalizzato; è intervenuta la riabilitazione; la pena accessoria perpetua è stata dichiarata estinta ai sensi dell'articolo 179, settimo comma, del codice penale; il reato è stato dichiarato estinto dopo la condanna; la condanna è stata revocata."
    },
    "DOMANDA5":{
        "LABEL": "Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo",
        "DESCRIZIONE":"L'operatore economico stesso o qualsiasi persona che è membro del suo organo di amministrazione, direzione o controllo o ha poteri di rappresentanza, decisione o controllo in esso è stato oggetto di una condanna con sentenza definitiva per riciclaggio di denaro o finanziamento del terrorismo, con una condanna resa al massimo cinque anni fa o in cui continua ad essere applicabile un periodo di esclusione stabilito direttamente nella condanna? Secondo la definizione dell'articolo 1 della direttiva 2005/60 / CE del Parlamento europeo e del Consiglio, del 26 ottobre 2005, sulla prevenzione dell'uso del sistema finanziario a scopo di riciclaggio e finanziamento del terrorismo (GU L 309 del 25.11.2005, pag. 2005, p. 15)",
        "DESCRIZIONE_SUB":"In riferimento alla normativa Italiana vigente: Riciclaggio di proventi di attività criminose o finanziamento del terrorismo  -  Decreto legislativo 18 aprile 2016, n. 50 - art. 80, co. 1 lett. e) I soggetti di cui all'art. 80, co. 3, del d.lgs. n. 50/2016 sono stati condannati con sentenza definitiva o decreto penale di condanna divenuto irrevocabile o sentenza di applicazione della pena su richiesta ai sensi dell'articolo 444 del Codice di procedura penale per i delitti di cui agli articoli 648-bis, 648-ter e 648-ter.1 del codice penale, riciclaggio di proventi di attività criminose o finanziamento del terrorismo, quali definiti all'articolo 1 del d.lgs. n. 109/2007 e in base a tale condanna è ancora applicabile un periodo di esclusione stabilito dalla sentenza o dal decreto ovvero previsto dall'art. 80, co. 10 e 10-bis del d.lgs. n. 50/2016? L'operatore economico non è tenuto a dichiarare la condanna se: il reato è stato depenalizzato; è intervenuta la riabilitazione; la pena accessoria perpetua è stata dichiarata estinta ai sensi dell'articolo 179, settimo comma, del codice penale; il reato è stato dichiarato estinto dopo la condanna; la condanna è stata revocata."
                
    },
    "DOMANDA6":{
        "LABEL": "Lavoro minorile e altre forme di tratta di esseri umani",
        "DESCRIZIONE":"Riciclaggio di denaro o finanziamento del terrorismo, come definito all'articolo 2 della direttiva 2011/36 / UE del Parlamento europeo e del Consiglio, del 5 aprile 2011, sulla prevenzione e la lotta alla tratta di esseri umani e sulla protezione delle sue vittime, e che sostituisce la decisione quadro del Consiglio 2002 / 629 / GAI (GU L 101 del 15.4.2011)",
        "DESCRIZIONE_SUB":"In riferimento alla normativa Italiana vigente: Sfruttamento del lavoro minorile e altre forme di tratta di esseri umani  -  Decreto legislativo 18 aprile 2016, n. 50 – art. 80, co. 1, lett. f) I soggetti di cui all'art. 80, co. 3, del d.lgs. n. 50/2016 sono stati condannati con sentenza definitiva o decreto penale di condanna divenuto irrevocabile o sentenza di applicazione della pena su richiesta ai sensi dell'articolo 444 del Codice di procedura penale per i reati di sfruttamento del lavoro minorile e altre forme di tratta di esseri umani definite con il d.lgs. n. 24/2014 e in base a tale condanna è ancora applicabile un periodo di esclusione stabilito dalla sentenza o dal decreto ovvero previsto dall'art. 80, co. 10 e 10-bis del d.lgs. n. 50/2016? L'operatore economico non è tenuto a dichiarare la condanna se: il reato è stato depenalizzato; è intervenuta la riabilitazione; la pena accessoria perpetua è stata dichiarata estinta ai sensi dell'articolo 179, settimo comma, del codice penale; il reato è stato dichiarato estinto dopo la condanna; la condanna è stata revocata."
    },
    "DOMANDA7":{
        "LABEL": "Pagamento di imposte",
            "DESCRIZIONE":"L'operatore economico ha violato i suoi obblighi relativi al pagamento delle tasse, sia nel paese in cui è stabilito che nello Stato membro dell'amministrazione aggiudicatrice o dell'ente aggiudicatore, se diverso dal paese di stabilimento?"
    },
    "DOMANDA8":{
        "LABEL": "Pagamento di contributi previdenziali",
            "DESCRIZIONE":"L'operatore economico ha violato i suoi obblighi relativi al pagamento dei contributi previdenziali, sia nel paese in cui è stabilito che nello Stato membro dell'amministrazione aggiudicatrice o dell'ente aggiudicatore se diverso dal paese di stabilimento?"
            
    },
    "DOMANDA9":{
        "LABEL": "Violazione di obblighi in materia di diritto ambientale",
        "DESCRIZIONE":"L'operatore economico, a sua conoscenza, ha violato i suoi obblighi in materia di diritto ambientale? Come indicato ai fini del presente appalto nel diritto nazionale, nell'avviso pertinente o nei documenti di gara o nell'articolo 18, paragrafo 2, della direttiva 2004/18 / UE"
        
    },
    "DOMANDA10":{
        "LABEL": "Violazione di obblighi in materia di diritto sociale",
        "DESCRIZIONE":"L'operatore economico, a sua conoscenza, ha violato i suoi obblighi nel campo del diritto sociale? Come indicato ai fini del presente appalto nel diritto nazionale, nell'avviso pertinente o nei documenti di gara o nell'articolo 18, paragrafo 2, della direttiva 2004/18 / UE"
        
    },
    "DOMANDA11":{
        "LABEL": "Violazione di obblighi in materia di diritto del lavoro",
        "DESCRIZIONE":"L'operatore economico, a sua conoscenza, ha violato i suoi obblighi in materia di diritto del lavoro? Come indicato ai fini del presente appalto nel diritto nazionale, nell'avviso pertinente o nei documenti di gara o nell'articolo 18, paragrafo 2, della direttiva 2004/18 / UE"
            
    },
    "DOMANDA12":{
        "LABEL": "Fallimento",
        "DESCRIZIONE":"L'operatore economico è in bancarotta? Questa informazione non deve essere fornita se l'esclusione degli operatori economici in questo caso è stata resa obbligatoria dal diritto nazionale applicabile senza alcuna possibilità di deroga qualora l'operatore economico sia comunque in grado di eseguire il contratto."
            
    },
    "DOMANDA13":{
        "LABEL": "Insolvenza",
        "DESCRIZIONE":"L'operatore economico è oggetto di insolvenza o liquidazione? Questa informazione non deve essere fornita se l'esclusione degli operatori economici in questo caso è stata resa obbligatoria dal diritto nazionale applicabile senza alcuna possibilità di deroga qualora l'operatore economico sia comunque in grado di eseguire il contratto."
            
    },
    "DOMANDA14":{
        "LABEL": "Concordato preventivo con i creditori",
        "DESCRIZIONE":"L'operatore economico è oggetto di una procedura di concordato preventivo con i creditori? Tali informazioni non devono essere indicate se l'esclusione degli operatori economici in tale caso riveste carattere obbligatorio ai sensi della normativa nazionale applicabile senza nessuna possibilità di deroga anche qualora l'operatore sia comunque in grado di eseguire il contratto"
    },
    "DOMANDA15":{
        "LABEL": "Situazione analoga al fallimento ai sensi della normativa nazionale",
        "DESCRIZIONE":"L'operatore economico si trova in qualsiasi altra situazione analoga al fallimento derivante da una procedura simile ai sensi di leggi e regolamenti nazionali?"
    },
    "DOMANDA16":{
        "LABEL": "Amministrazione controllata",
        "DESCRIZIONE":"L'operatore economico e' in stato di amministrazione controllata?"
    },
    "DOMANDA17":{
        "LABEL": "Cessazione di attivita'",
        "DESCRIZIONE":"Le attività commerciali dell'operatore economico sono sospese? Questa informazione non deve essere fornita se l'esclusione degli operatori economici in questo caso è stata resa obbligatoria dal diritto nazionale applicabile senza alcuna possibilità di deroga qualora l'operatore economico sia comunque in grado di eseguire il contratto."
    },
    "DOMANDA18":{
        "LABEL": "Gravi illeciti professionali",
        "DESCRIZIONE":"L'operatore economico si è reso colpevole di gravi illeciti professionali? Vedere, ove pertinente, le definizioni nel diritto nazionale, l'avviso o bando pertinente o i documenti di gara."
    },
    "DOMANDA19":{
        "LABEL": "Accordi con altri operatori economici intesi a falsare la concorrenza",
        "DESCRIZIONE":"L'operatore economico ha sottoscritto accordi con altri operatori economici intesi a falsare la concorrenza?"
    },
    "DOMANDA20":{
        "LABEL": "Conflitto di interessi legato alla partecipazione alla procedura di appalto",
        "DESCRIZIONE":"L'operatore economico è a conoscenza di conflitti di interesse come indicato nella legislazione nazionale, nell'avviso pertinente o nei documenti di gara dovuti alla sua partecipazione alla procedura di appalto?"
    },
    "DOMANDA21":{
        "LABEL": "Partecipazione diretta o indiretta alla preparazione della procedura di appalto",
        "DESCRIZIONE":"L'operatore economico o un'impresa a lui collegata ha fornito consulenza all'amministrazione aggiudicatrice o all'ente aggiudicatore o ha altrimenti partecipato alla preparazione della procedura di appalto?"
    },
    "DOMANDA22":{
        "LABEL": "Cessazione anticipata, risarcimento danni o altre sanzioni comparabili",
        "DESCRIZIONE":"L'operatore economico ha già avuto esperienza di cessazione anticipata di un precedente contratto di appalto pubblico, di un precedente contratto di appalto con un ente aggiudicatore o di un precedente contratto di concessione, oppure di imposizione di un risarcimento danni o altre sanzioni comparabili in relazione a tale precedente contratto di appalto?"
    },
    "DOMANDA23":{
        "LABEL": "False dichiarazioni, omessa informazione, incapacita' di fornire i documenti e ottenimento di informazioni confidenziali in merito alla procedura in questione.",
        "DESCRIZIONE":"L'operatore economico può confermare che non si è reso gravemente colpevole di false dichiarazioni nel fornire le informazioni richieste per verificare l'assenza di motivi di esclusione o il rispetto dei criteri di selezione, non ha omesso di fornire tali informazioni, è stato in grado di presentare senza indugio i documenti giustificativi richiesti dall'amministrazione aggiudicatrice o dall'ente aggiudicatore e non si è impegnato a influenzare indebitamente il processo decisionale dell'amministrazione aggiudicatrice o dell'ente aggiudicatore, a ottenere informazioni riservate che possono conferirgli vantaggi indebiti nella procedura di appalto o a fornire per negligenza informazioni fuorvianti che possono avere un'influenza significativa sulle decisioni riguardanti l'esclusione, la selezione o l'aggiudicazione?"
    },

    "DOMANDA24":{
        "LABEL": "Motivi di esclusione previsti esclusivamente dalla legislazione nazionale",
        "DESCRIZIONE":"Si applicano motivi di esclusione previsti esclusivamente dalla legislazione nazionale, specificati nell'avviso o bando pertinente o nei documenti di gara?",
        "DOMANDA1":"1) Decreto legislativo 31 marzo 2023, n. 36 – art. 94 co. 1 lett. c) Uno dei soggetti indicati all'art. 94 co. 3 del d. lgs. 36/2023 è stato condannato con sentenza definitiva o decreto penale di condanna divenuto irrevocabile per il reato di false comunicazioni sociali di cui agli articoli 2621 e 2622 del codice civile?",
        "DOMANDA2":"Risposta:",
        "DOMANDA3":"Data di condanna",
        "DOMANDA4":"Durata della condanna",
        "DOMANDA5":"Motivazione",
        "DOMANDA6":"Soggetto che è stato condannato",
        "DOMANDA7":"Periodo di esclusione",
        "DOMANDA8":"In questo caso, l'operatore economico ha adottato misure sufficienti a dimostrare la sua affidabilità nonostante l'esistenza di un pertinente motivo di esclusione (autodisciplina o Self-Cleaning)e?",
        "DOMANDA9":"Descrivere tali misure",        
        "DOMANDA13":"2)  Decreto legislativo 31 marzo 2023, n. 36 – art. 94 co. 1 lett. h) Uno dei soggetti indicati all'art. 94 co. 3 del d. lgs. 36/2023  è stato condannato con sentenza definitiva o decreto penale di condanna divenuto irrevocabile per un qualunque delitto da cui derivi, quale pena accessoria, l'incapacità di contrattare con la pubblica amministrazione?",
        "DOMANDA14":"3)  Decreto legislativo 31 marzo 2023, n. 36 – art. 94 co. 2 Sussistono a carico dei soggetti di cui all'art. 94, co. 3,  del d.lgs. n. 36/2023 cause di decadenza, di sospensione o di divieto previste dall'articolo 67 del decreto legislativo 6 settembre 2011, n. 159  o di un tentativo di infiltrazione mafiosa di cui all'articolo 84, comma 4, del medesimo decreto 159/2011? ",
        "DOMANDA15":"4) Decreto legislativo 31 marzo 2023, n. 36 – art. 94 co. 5 lett. a L'operatore economico ha subito una sanzione interdittiva di cui all'articolo 9, co. 2, lett. c), del decreto legislativo 8 giugno 2001, n. 231, o altra sanzione che comporta il divieto di contrarre con la pubblica amministrazione, compresi i provvedimenti interdittivi di cui all'articolo 14 del decreto legislativo 9 aprile 2008, n. 81? ",
        "DOMANDA16":"5)  Decreto legislativo 31 marzo 2023, n. 36 – art. 94, co. 5, lett. b) L'Operatore Economico ha violato le norme che disciplinano il diritto al lavoro dei disabili di cui alla legge 12 marzo 1999, n. 68?",
        "DOMANDA17":"6) L'operatore economico  si trova nella condizione prevista dall'art. 53 comma 16-ter del D.Lgs. 165/2001 (pantouflage o revolving door) in quanto ha concluso contratti di lavoro subordinato o autonomo e, comunque, ha attribuito incarichi ad ex dipendenti della stazione appaltante che hanno cessato il loro rapporto di lavoro da meno di tre anni e che negli ultimi tre anni di servizio hanno esercitato poteri autoritativi o negoziali per conto della stessa stazione appaltante nei confronti del medesimo operatore economico? "        
    },
    "DOMANDA25":{
        "LABEL": "Iscrizione in un registro professionale pertinente",
        "DESCRIPTION":"È iscritto nei registri professionali pertinenti tenuti nello Stato membro di stabilimento come indicato nell'allegato XI della direttiva 2014/24/UE; gli operatori economici di taluni Stati membri potrebbero dover soddisfare altri requisiti previsti nello stesso allegato."
            
    },
    "DOMANDA26":{
        "LABEL": "Iscrizione in un registro commerciale",
        "DESCRIPTION":"È iscritto nei registri commerciali tenuti nello Stato membro di stabilimento come indicato nell'allegato XI della direttiva 2014/24/UE; gli operatori economici di taluni Stati membri potrebbero dover soddisfare altri requisiti previsti nello stesso allegato."
        
    },
    "DOMANDA27":{
        "LABEL": "Per gli appalti di servizi: necessita' di autorizzazione particolare",
        "DESCRIPTION":"È richiesta un'autorizzazione particolare per poter prestare il servizio di cui trattasi nel paese di stabilimento dell'operatore economico?"
       
    },
    "DOMANDA28":{
        "LABEL": "Per gli appalti di servizi: obbligo di appartenenza a una particolare organizzazione",
        "DESCRIPTION":"È richiesta l'appartenenza a una particolare organizzazione per poter prestare il servizio di cui trattasi nel paese di stabilimento dell'operatore economico?"
    },
    "DOMANDA30":{
        "LABEL": "Fatturato annuo generale",
            "DESCRIPTION":"Il fatturato annuo (\"generale\") dell'operatore economico per il numero di esercizi richiesto nell'avviso o bando pertinente, nei documenti di gara o nel DGUE è il seguente:"
    },
    "DOMANDA31":{
        "LABEL": "Fatturato annuo medio",
        "DESCRIPTION":"Il fatturato annuo medio dell'operatore economico per il numero di esercizi richiesti nell'avviso o bando pertinente, nei documenti di gara o nel DGUE è il seguente:"
    },
    "DOMANDA32":{
        "LABEL": "Fatturato medio specifico",
            "DESCRIPTION":"Il fatturato annuo medio specifico dell'operatore economico nel settore di attivita' oggetto dell'appalto per il numero di esercizi richiesti nell'avviso o bando pertinente, nei documenti di gara o nel DGUE e' il seguente:"
    },
    "DOMANDA33":{
        "LABEL": "Fatturato annuo specifico",
            "DESCRIPTION":"Il fatturato annuo specifico dell'operatore economico nel settore di attività oggetto dell'appalto per il numero di esercizi richiesti nell'avviso o bando pertinente, nei documenti di gara o nel DGUE è il seguente:"
    },
    "DOMANDA34":{
        "LABEL": "Costituzione o avvio dell'attivita' dell'operatore economico",
            "DESCRIPTION":"Se le informazioni relative al fatturato (generale o specifico) non sono disponibili per tutto il periodo richiesto, indicare la data di costituzione o di avvio delle attività dell'operatore economico:"
    },
    "DOMANDA35":{
        "LABEL": "Indice finanziario",
        "DESCRIPTION":"Per quanto riguarda gli indici finanziari specificati nell'avviso o bando pertinente, nei documenti di gara o nel DGUE, l'operatore economico dichiara che i valori attuali degli indici richiesti sono i seguenti: "
    },
    "DOMANDA36":{
        "LABEL": "Copertura contro i rischi professionali",
        "DESCRIPTION":"L'importo assicurato dalla copertura contro i rischi professionali e' il seguente:"
    },
    "DOMANDA37":{        
        "LABEL": "Per gli appalti di lavori: esecuzione di lavori del tipo specificato",
        "DESCRIPTION":"Unicamente per gli appalti pubblici di lavori: Durante il periodo di riferimento l'operatore economico ha eseguito i seguenti lavori del tipo specificato: Le amministrazioni aggiudicatrici possono richiedere fino a cinque anni e ammettere un'esperienza che risale a più di cinque anni prima."
    },        
    "DOMANDA38":{
        "LABEL": "Per gli appalti di forniture: consegna di forniture del tipo specificato",
        "DESCRIPTION":"Unicamente per gli appalti pubblici di forniture: Durante il periodo di riferimento l'operatore economico ha consegnato le seguenti principali forniture del tipo specificato. Le amministrazioni aggiudicatrici possono richiedere fino a tre anni e ammettere un'esperienza che risale a più di tre anni prima."
    },        
    "DOMANDA39":{
        "LABEL": "Per gli appalti di servizi: prestazione di servizi del tipo specificato",
        "DESCRIPTION":"Unicamente per gli appalti pubblici di servizi: Durante il periodo di riferimento l'operatore economico ha prestato i seguenti principali servizi del tipo specificato. Le amministrazioni aggiudicatrici possono richiedere fino a tre anni e ammettere un'esperienza che risale a più di tre anni prima."
    },       
    "DOMANDA40":{
        "LABEL": "Tecnici o organismi tecnici per il controllo della qualita'",
        "DESCRIPTION":"Può disporre dei seguenti tecnici o organismi tecnici, citando in particolare quelli responsabili del controllo della qualita'. Per i tecnici o gli organismi tecnici che non fanno parte integrante dell'operatore economico, ma sulle cui capacita' l'operatore economico fa affidamento come previsto alla parte II, sezione C, devono essere compilati DGUE distinti."
    },        
    "DOMANDA41":{
        "LABEL": "Per gli appalti di lavori: tecnici o organismi tecnici per l'esecuzione dei lavori",
        "DESCRIPTION":"Nel caso di appalti pubblici di lavori l'operatore economico potra' disporre dei seguenti tecnici o organismi tecnici per l'esecuzione dei lavori:"
    },        
    "DOMANDA42":{
        "LABEL": "Attrezzature tecniche e misure per garantire la qualita'",
        "DESCRIPTION":"Utilizza le seguenti strutture e misure tecniche per garantire la qualita'. Le strutture di studio e di ricerca sono le seguenti:"
    },        
    "DOMANDA43":{
        "LABEL": "Strumenti di studio e ricerca",
        "DESCRIPTION":"Utilizza le seguenti strutture di studio e ricerca:"
    },        
    "DOMANDA44":{
        "LABEL": "Gestione della catena di approvvigionamento",
        "DESCRIPTION":"Sara' in grado di applicare i seguenti sistemi di gestione e tracciamento della supply chain durante l'esecuzione del contratto:"
    },       
    "DOMANDA45":{
        "LABEL": "Misure di gestione ambientale",
        "DESCRIPTION":"L'operatore economico sara' in grado di applicare le seguenti misure di gestione ambientale durante l'esecuzione del contratto:"
    },       
    "DOMANDA46":{
        "LABEL": "Attrezzature, materiale ed equipaggiamento tecnico",
        "DESCRIPTION":"I seguenti strumenti, impianti o attrezzature tecniche saranno disponibili per l'esecuzione del contratto:"
    },        
    "DOMANDA47":{
        "LABEL": "Titoli di studio e professionali",
        "DESCRIPTION":"Indicare i titoli di studio e professionali di cui sono in possesso lo stesso prestatore di servizi o imprenditore e/o (in funzione dei requisiti richiesti nell'avviso o bando pertinente o nei documenti di gara) i suoi dirigenti."
    },        
    "DOMANDA48":{
        "LABEL": "Esecuzione di verifiche",
        "DESCRIPTION":"Per la fornitura di prodotti o la prestazione di servizi complessi o, eccezionalmente, di prodotti o servizi richiesti per una finalita' particolare L'operatore economico consentira' l'esecuzione di verifiche delle sue capacita' di produzione o strutture tecniche e, se necessario, degli strumenti di studio e di ricerca di cui egli dispone, nonché delle misure adottate per garantire la qualita' La verifica e' eseguita dall'amministrazione aggiudicatrice o, se essa acconsente, per suo conto da un organismo ufficiale competente del paese in cui e' stabilito il fornitore o il prestatore dei servizi"
    },       
    "DOMANDA49":{
        "LABEL": "Numero di dirigenti",
        "DESCRIPTION":"Il numero dei dirigenti dell'operatore economico negli ultimi tre anni e' stato il seguente:"
    },       
    "DOMANDA50":{
        "LABEL": "Organico medio annuo",
        "DESCRIPTION":"L'organico medio annuo dell'operatore economico negli ultimi tre anni e' il seguente:"
    },       
    "DOMANDA51":{
        "LABEL": "Quota di subappalto",
        "DESCRIPTION":"L'operatore economico intende eventualmente subappaltare la seguente quota (espressa in percentuale) dell'appalto. Si noti che se l'operatore economico ha deciso di subappaltare una quota dell'appalto e fa affidamento sulle capacita' del subappaltatore per eseguire tale quota e' necessario compilare un DGUE distinto per ogni subappaltatore, vedasi parte II, sezione C."
    },       
    "DOMANDA52":{
        "LABEL": "Per gli appalti di forniture: campioni, descrizioni o fotografie senza certificazioni di autenticita'",
        "DESCRIPTION":"Per gli appalti pubblici di forniture: L'operatore economico fornira' i campioni, le descrizioni o le fotografie dei prodotti da fornire, non necessariamente accompagnati dalle certificazioni di autenticita', come richiesti."
    },        
    "DOMANDA53":{
        "LABEL": "Per gli appalti di forniture: campioni, descrizioni o fotografie con certificazioni di autenticita'",
        "DESCRIPTION":"Per gli appalti pubblici di forniture: L'operatore economico fornira' i campioni, le descrizioni o le fotografie dei prodotti da fornire, come richiesti, e provvedera' alle certificazioni di autenticita' ove del caso."
    },       
    "DOMANDA54":{
        "LABEL": "Per gli appalti di forniture: certificati rilasciati da istituti di controllo della qualita'",
        "DESCRIPTION":"L'operatore economico può fornire i richiesti certificati rilasciati da istituti o servizi ufficiali incaricati del controllo della qualita', di riconosciuta competenza, i quali attestino la conformita' di prodotti ben individuati mediante riferimenti alle specifiche tecniche o norme indicate nell'avviso o bando pertinente o nei documenti di gara?"
    },       
    "DOMANDA55":{
        "LABEL": "Certificati rilasciati da organismi indipendenti a conferma delle norme di garanzia della qualita'",
        "DESCRIPTION":"L'operatore economico potra' presentare certificati rilasciati da organismi indipendenti per attestare che egli soddisfa le norme prescritte di garanzia della qualita', compresa l'accessibilita' per le persone con disabilita'?"
    },        
    "DOMANDA56":{
        "LABEL": "Certificati rilasciati da organismi indipendenti su sistemi o norme di gestione ambientale",
        "DESCRIPTION":"L'operatore economico potra' presentare certificati rilasciati da organismi indipendenti per attestare che egli rispetta i sistemi o le norme di gestione ambientale prescritti?"
    },
    "DOMANDA57":{
        "LABEL":"Altri requisiti economici o finanziari",
        "DESCRIPTION":"Per quanto riguarda gli eventuali altri requisiti economici o finanziari specificati nell'avviso o bando pertinente o nei documenti di gara, l'operatore economico dichiara che:"
    },

    

    "DOMANDA62":{
        "LABEL":"EO is a sheltered workshop",
        "DESCRIPTION":"Solo se l'appalto è riservato: l'operatore economico è un laboratorio protetto, una \"impresa sociale\" o provvederà all'esecuzione del contratto nel contesto di programmi di lavoro protetti?"
    },
    "DOMANDA61":{
        "LABEL":"EO registered in a PQS",
        "DESCRIPTION":"Se pertinente: l'operatore economico è iscritto in un elenco ufficiale degli operatori economici riconosciuti, oppure possiede un certificato equivalente (ad esempio rilasciato nell'ambito di un sistema nazionale di qualificazione o prequalificazione)?",
        "DOMANDA1":"l'operatore economico, in caso di contratti di lavori pubblici di importo pari o superiore a 150.000 euro, è in possesso di attestazione rilasciata da Società Organismi di Attestazione (SOA), ai sensi dell'articolo 84 del Codice (settori ordinari)? Ovvero, è in possesso di attestazione rilasciata nell'ambito dei Sistemi di qualificazione di cui all'articolo 134 del Codice, previsti per i settori speciali?",
        "DOMANDA2":"Risposta:",
        "DOMANDA3":"a) Indicare gli estremi dell'attestazione (denominazione dell'Organismo di attestazione ovvero Sistema di qualificazione, numero e data dell'attestazione",
        "DOMANDA4":"b) Se l'attestazione di qualificazione è disponibile elettronicamente, indicare",
        "DOMANDA5":"(indirizzo web, autorità o organismo di emanazione, riferimento preciso della documentazione): ",
        "DOMANDA6":"c) Indicare, se pertinente, le categorie di qualificazione alla quale si riferisce l'attestazione:",
        "DOMANDA7":"d) L'attestazione di qualificazione comprende tutti i criteri di selezione richiesti?"
    },
    "DOMANDA58":{
        "LABEL":"EO together with others",
        "DESCRIPTION":"L'operatore economico partecipa alla procedura di appalto insieme ad altri?",
        "DOMANDA1": "Se pertinente, indicare la denominazione degli operatori economici facenti parte di un consorzio di cui all'art. 45, comma 2, lett. b) e c), o di una società di professionisti di cui all'articolo 46, comma 1, lett. f) che eseguono le prestazioni oggetto del contratto.",
        "DOMANDA2": "In caso affermativo",
        "DOMANDA3": "Denominazione Operatori Economici"
    },
    "DOMANDA63":{
        "LABEL":"Relied on entities",
        "DESCRIPTION":"L'operatore economico fa affidamento sulle capacità di altri soggetti per soddisfare i criteri di selezione della parte IV e rispettare i criteri e le regole (eventuali) della parte V?"
    },
    "DOMANDA64":{
        "LABEL":"Not relied on entities",
        "DESCRIPTION":"L'operatore economico intende subappaltare parte del contratto a terzi?",
        "DOMANDA1": "Prestazione e/o Lavorazione che si intende subappaltare",
        "DOMANDA2": "Quota (espressa in percentuale) sull'importo contrattuale:"
        
    },
    "DOMANDA59":{
        "LABEL":"Lots the EO tenders to",
        "DESCRIPTION":"Se pertinente, indicare il lotto o i lotti per i quali l'operatore economico intende presentare un'offerta:"
    },
    "DOMANDA60":{
        "LABEL":"Parte V: Riduzione del numero di candicati qualifiati",
        "DESCRIPTION":"L'operatore economico dichiara che soddisfa i criteri e le regole oggettivi e non discriminatori da applicare al fine di limitare il numero di candidati nel modo seguente:"
    },                
    "DOMANDA65":{
        "LABEL":"CA Lots",
        "DESCRIPTION":"Prego considerare i seguenti requisiti circa la gestione dei lotti in questa procedura di acquisto."
    },
    "DOMANDA66":{
        "LABEL":"EO SME",
        "DESCRIPTION":"L'Operatore Economico è una Micro, Piccola o Media Impresa?"
    },
    "DOMANDA67":{
        "LABEL":"Supplementary evidence for procurement procedures regulated by 2009/81/EC Directive",
        "DESCRIPTION":"Rispetto alle procedure di acquisto regolate dalla Direttiva 2009/81/CE, l'Operatore Economico aggiunge eventuali  ulteriore documenti che possono essere richiesti?"
    },
    "DOMANDA68":{
        "LABEL":"Supplementary evidence for procurement procedures regulated by 2004/17/EC Directive",
        "DESCRIPTION":"Per quanto riguarda le procedure di appalto disciplinate dalla direttiva 2014/25/UE, l'operatore economico aggiunge eventuali prove supplementari che possono essere richieste?"
    },

    "EG-CONVICTIONS":{
        "EVIDENCE":"Queste informazioni sono disponibili gratuitamente per le autorità in una banca dati di uno Stato membro UE?",
        "SELF-CLEANING":"In caso affermativo, l'operatore economico ha adottato misure sufficienti a dimostrare la sua affidabilità nonostante l'esistenza di un pertinente motivo di esclusione (autodisciplina o \"Self-Cleaning\")?",
        "ANSWER":"Risposta fornita",
        "CONVICTIONS-DATE":"Data della condanna",
        "CONVICTIONS-DA":"Durata della condanna da",
        "CONVICTIONS-A":"Durata della condanna a",
        "REASON":"Motivo",
        "CONVICTED":"Chi è stato condannato",
        "PERIOD-ESCLUSION-DA":"Periodo di esclusione da",
        "PERIOD-ESCLUSION-A":"Periodo di esclusione a",
        "DESCRIBE":"Descrivere tali misure",
        "CRIMINAL-CONVICTIONS":{
            "TITLE":"Partecipazione ad organizzazione criminale",
            "DESCRIPTION":"Partecipazione a un'organizzazione criminale, come definita all'articolo 2 della Decisione quadro 2008/841/GAI del Consiglio, del 24 ottobre 2008, sulla lotta alla criminalità organizzata",
            "SUB-DESCRIPTION":"Partecipazione ad un'organizzazione criminale  - Decreto legislativo 31 marzo 2023, n. 36 - art. 94 co. 1 lett. a) L'operatore economico ovvero uno dei soggetti di cui all'articolo 94 co. 3 del Decreto legislativo 36 del 31 marzo 2023 sono stati condannati con sentenza definitiva  o decreto penale di condanna divenuto irrevocabile per il motivo indicato sopra? "
        },
        "CORRUPTION":{
            "TITLE":"Corruzione",
            "DESCRIPTION":"Corruzione, come definita nell'articolo 3 della convenzione sulla lotta alla corruzione che coinvolge funzionari delle Comunità europee o funzionari degli Stati membri dell'Unione europea, GU C 195 del 25.6.1997 e all'articolo 2, paragrafo 1, della decisione quadro del Consiglio 2003/568 / GAI del 22 luglio 2003 sulla lotta alla corruzione nel settore privato (GU L 192 del 31.7.2003). Questo motivo di esclusione include anche la corruzione come definita nel diritto nazionale dell'amministrazione aggiudicatrice (ente aggiudicatore) o dell'operatore economico",
            "SUB-DESCRIPTION":"Corruzione  -  Decreto legislativo 31 marzo 2023, n. 36 - art. 94 co. 1 lett. b) L'operatore economico ovvero uno dei soggetti di cui all'articolo 94 co. 3 del Decreto legislativo 36 del 31 marzo 2023 sono stati condannati con sentenza definitiva o decreto penale di condanna divenuto irrevocabile per il motivo indicato sopra?"
        },
        "FRAUD":{
            "TITLE":"Frode",
            "DESCRIPTION":"Frode ai sensi dell'articolo 1 della Convenzione sulla tutela degli interessi finanziari delle Comunità europee (GU C 316 del 27.11.1995)",
            "SUB-DESCRIPTION":"Frode  - Decreto legislativo 31 marzo 2023, n. 36 - art. 94 co. 1 lett. d) L'operatore economico ovvero uno dei soggetti di cui all'articolo 94 co. 3 del Decreto legislativo 36 del 31 marzo 2023 sono stati condannati con sentenza definitiva  o decreto penale di condanna divenuto irrevocabile per il motivo indicato sopra?"
        },
        "TERRORIST-OFFENCES":{
            "TITLE":"Reati terroristici o reati connessi alle attività terroristiche",
            "DESCRIPTION":"Reati di terrorismo o reati collegati ad attività terroristiche, quali definiti negli articoli 1 e 3 della decisione quadro del Consiglio, del 13 giugno 2002, sulla lotta al terrorismo (GU L 164 del 22.6.2002). Questo motivo di esclusione include anche l'incitamento, il favoreggiamento o il tentativo di commettere un reato, di cui all'articolo 4 di tale decisione quadro",
            "SUB-DESCRIPTION":"Reati terroristici o reati connessi alle attività terroristiche  - Decreto legislativo 31 marzo 2023, n. 36 - art. 94 co. 1 lett. e) L'operatore economico ovvero uno dei soggetti di cui all'articolo 94 co. 3 del Decreto legislativo 36 del 31 marzo 2023 sono stati condannati con sentenza definitiva o decreto penale di condanna divenuto irrevocabile per il motivo indicato sopra?"
        },
        "MONEY-LAUNDERING":{
            "TITLE":"Riciclaggio di proventi di attività criminose o finanziamento del terrorismo",
            "DESCRIPTION":"Riciclaggio di denaro o finanziamento del terrorismo, come definito all'articolo 2 della direttiva 2011/36 / UE del Parlamento europeo e del Consiglio, del 5 aprile 2011, sulla prevenzione e la lotta alla tratta di esseri umani e sulla protezione delle sue vittime, e che sostituisce la decisione quadro del Consiglio 2002 / 629 / GAI (GU L 101 del 15.4.2011)",
            "SUB-DESCRIPTION":"Riciclaggio di proventi di attività criminose o finanziamento del terrorismo  - Decreto legislativo 31 marzo 2023, n. 36 - art. 94 co. 1 lett. f) L'operatore economico ovvero uno dei soggetti di cui all'articolo 94 co. 3 del Decreto legislativo 36 del 31 marzo 2023 sono stati condannati con sentenza definitiva o decreto penale di condanna divenuto irrevocabile per il motivo indicato sopra?"
        },
        "CHILD-LABOUR":{
            "TITLE":"Lavoro minorile e altre forme di tratta di esseri umani",
            "DESCRIPTION":"Lavoro minorile e altre forme di tratta di esseri umani, come definito all'articolo 2 della direttiva 2011/36 / UE del Parlamento europeo e del Consiglio, del 5 aprile 2011, sulla prevenzione e la lotta alla tratta di esseri umani e sulla protezione delle sue vittime, e che sostituisce la decisione quadro del Consiglio 2002 / 629 / GAI (GU L 101 del 15.4.2011)",
            "SUB-DESCRIPTION":"Sfruttamento del lavoro minorile e altre forme di tratta di esseri umani  - Decreto legislativo 31 marzo 2023, n. 36 - art. 94 co. 1, lett. g) L'operatore economico ovvero uno dei soggetti di cui all'articolo 94 co. 3 del Decreto legislativo 36 del 31 marzo 2023 sono stati condannati con sentenza definitiva  o decreto penale di condanna divenuto irrevocabile per il motivo indicato sopra?"
        }
    },
    "EG-CONTRIBUTORS":{
        "PAYMENT-SOCIAL-SECURITY":{
            "TITLE":"Pagamento di imposte",
            "DESCRIPTION":"L'operatore economico ha violato i suoi obblighi relativi al pagamento delle tasse, sia nel paese in cui è stabilito che nello Stato membro dell'amministrazione aggiudicatrice o dell'ente aggiudicatore, se diverso dal paese di stabilimento?",
            "SUB-DESCRIPTION":"Pagamento di Tasse  -  Decreto legislativo 31 marzo 2023, n. 36 - art. 94 co. 6 e art. 95 co. 2"
        },
        "PAYMENT-TAXES":{
            "TITLE":"Pagamento di contributi previdenziali",
            "DESCRIPTION":"L'operatore economico ha violato i suoi obblighi relativi al pagamento dei contributi previdenziali, sia nel paese in cui è stabilito che nello Stato membro dell'amministrazione aggiudicatrice o dell'ente aggiudicatore se diverso dal paese di stabilimento?",
            "SUB-DESCRIPTION":"Pagamento di Contributi Previdenziali  -  Decreto legislativo 31 marzo 2023, n. 36 - art. 94 co. 6 e art. 95 co. 2"
        },
        "ANSWER":"Risposta",
        "LIMIT":"Limite ammesso",
        "ADDITIONAL-INFO":"Ulteriori informazioni",
        "COUNTRY":"Paese o Stato Membro interessato",
        "AMOUNT":"Di quale importo si tratta",
        "BREANCH-ESTABLISHED-OTHER-THAN-FUDICAL-DECISION":"L'inottemperanza è stata stabilita tramite decisioni diverse da quelle giudiziare o amministrative?",
        "SPECIFIC":"Specificare",
        "EO-FULFILLED-OBBLIGATIONS":"L'operatore economico ha ottemperato od ottempererà ai suoi obblighi, pagando o impegnandosi in modo vincolante a pagare i contributi previdenziali dovuti, compresi eventuali interessi o multe?",
        "DECISION-FINAL-AND-BINDINGS":"Se l'inottemperanza è stata stabilita tramite decisioni giudiziare o amministrative tale decisione è definitiva e vincolante?",
        "DATE-CONVICTION":"Indicare la data della sentenza di condanna o della decisione",
        "PERIOD-CONVICTION-DA":"Nel caso di una sentenza di condanna, se stabilita direttamente nella sentenza di condanna, la durata del periodo d'esclusione da",
        "PERIOD-CONVICTION-A":"periodo d'esclusione a",
        "EVIDENCE":"Se la documentazione pertinente relativa al pagamento di imposte è disponibile elettronicamente, indicare"
    },
    "EG-ENVIRON-SOCIAL-LABOUR-LAW":{
        "OBBLIGATIONS-ENV-LAW":{
            "TITLE":"Violazione di obblighi in materia di diritto ambientale",
            "DESCRIPTION":"L'operatore economico, a sua conoscenza, ha violato i suoi obblighi in materia di diritto ambientale? Come indicato ai fini del presente appalto nel diritto nazionale, nell'avviso pertinente o nei documenti di gara o nell'articolo 18, paragrafo 2, della direttiva 2014/24/UE",
            "SUB-DESCRIPTION":"Violazione di obblighi in materia di diritto ambientale  -  Decreto legislativo 31 marzo 2023, n. 36 – art. 95 co. 1 lett. a)"
        },
        "OBBLIGATIONS-SOCIAL-LAW":{
            "TITLE":"Violazione di obblighi in materia di diritto sociale",
            "DESCRIPTION":"L'operatore economico, a sua conoscenza, ha violato i suoi obblighi nel campo del diritto sociale? Come indicato ai fini del presente appalto nel diritto nazionale, nell'avviso pertinente o nei documenti di gara o nell'articolo 18, paragrafo 2, della direttiva 2014/24/UE",
            "SUB-DESCRIPTION":"Violazione di obblighi in materia di diritto sociale  -  Decreto legislativo 31 marzo 2023, n. 36 – art. 95 co. 1 lett. a)"
        },
        "OBBLIGATIONS-LABOUR-LAW":{
            "TITLE":"Violazione di obblighi in materia di diritto del lavoro",
            "DESCRIPTION":"L'operatore economico, a sua conoscenza, ha violato i suoi obblighi in materia di diritto del lavoro? Come indicato ai fini del presente appalto nel diritto nazionale, nell'avviso pertinente o nei documenti di gara o nell'articolo 18, paragrafo 2, della direttiva 2014/24/UE",
            "SUB-DESCRIPTION":"Violazione di obblighi in materia di diritto del lavoro e di salute e sicurezza sul lavoro -  Decreto legislativo 31 marzo 2023, n. 36 – art. 95 co. 1 lett. a)"
        },
        "ANSWER":"Risposta",
        "SPECIFIC":"Specificare",
        "SELF-CLEANING":"In caso affermativo, l'operatore economico ha adottato misure sufficienti a dimostrare la sua affidabilità nonostante l'esistenza di un pertinente motivo di esclusione (Autodisciplina o Self-Cleaning)?"
    },
    "EG-BUSINESS":{
        "BANKRUPTCY":{
            "TITLE":"Liquidazione giudiziale",
            "DESCRIPTION":"Liquidazione giudiziale",
            "SUB-DESCRIPTION":"Decreto legislativo 31 marzo 2023, n. 36 – art. 94 co. 5 lett. d) Liquidazione giudiziale - L'operatore economico è stato sottoposto a liquidazione giudiziale o è in corso un procedimento per la dichiarazione di liquidazione giudiziale?"
        },
        "INSOLVENCY":{
            "TITLE":"Liquidazione coatta",
            "DESCRIPTION":"Liquidazione coatta",
            "SUB-DESCRIPTION":"Decreto legislativo 31 marzo 2023, n. 36 – art. 94 co. 5 lett. d) Liquidazione coatta -L'operatore economico è oggetto di un provvedimento di liquidazione coatta o è in corso una procedura per l'emanazione di tale provvedimento?"
        },
        "ARRANGMENT-WITH-CREDITORS":{
            "TITLE":"Concordato preventivo con i creditori",
            "DESCRIPTION":"Concordato preventivo con i creditori",
            "SUB-DESCRIPTION":"Decreto legislativo 31 marzo 2023, n. 36 – art. 94 co. 5 lett. d) L'operatore economico è stato ammesso al concordato preventivo o è in corso una procedura per l'ammissione? "
        },
        "ANSWER":"Risposta",
        "DESCRIPTION":"In caso affermativo fornire informazioni dettagliate",
        "REASON":"Indicare per quali motivi l'operatore economico sarà comunque in grado di eseguire il contratto, tenendo conto delle norme e misure nazionali applicabili in relazione alla prosecuzione delle attività nelle situazioni citate",
        "EVIDENCE":"Queste informazioni sono disponibili gratuitamente per le autorità in una banca dati di uno Stato membro UE?"
    },
    "EG-MISCONDUCT":{
        "GUILTYGRAVE":{
            "TITLE":"Gravi illeciti professionali",
            "DESCRIPTION":"L'operatore economico si è reso colpevole di gravi illeciti professionali? Vedere, ove pertinente, le definizioni nel diritto nazionale, l'avviso o bando pertinente o i documenti di gara.",
            "SUB-DESCRIPTION":"Gravi illeciti professionali  -  Decreto legislativo 31 marzo 2023, n. 36  – art. 95 co. 1 lett. e) e art. 98 co. 3 lett. d) e) f) g) h)"
        },
        "AGREEMENTSWITHOTHEREO":{
            "TITLE":"Accordi con altri operatori economici intesi a falsare la concorrenza",
            "DESCRIPTION":"L'operatore economico ha sottoscritto accordi con altri operatori economici intesi a falsare la concorrenza?",
            "SUB-DESCRIPTION":"Decreto legislativo 31 marzo 2023, n. 36  – art. 98 co. 3 lett. a)"
        },
        "ANSWER":"Risposta",
        "DETAIL":"In caso affermativo, fornire informazioni dettagliate:",
        "SELF-CLEANING":"In caso affermativo, l'operatore economico ha adottato misure sufficienti a dimostrare la sua affidabilità (autodisciplina o \"Self-Cleaning\")?",
        "SPECIFIC":"Specificare"

    },
    "EG-CONFLICT-OF-INTEREST":{
        "CONFLICT-OF-INTEREST":{
            "TITLE":"Conflitto di interessi legato alla partecipazione alla procedura di appalto",
            "DESCRIPTION":"L'operatore economico è a conoscenza di conflitti di interesse come indicato nella legislazione nazionale, nell'avviso pertinente o nei documenti di gara dovuti alla sua partecipazione alla procedura di appalto?",
            "SUB-DESCRIPTION":"Conflitto di interessi legato alla partecipazione alla procedura di appalto  -  Decreto legislativo 31 marzo 2023, n. 36 – art. 95 co. 1 lett. b)"
        },
        "DIRECT-OR-INDIRECT-PARTECIPATION":{
            "TITLE":"Partecipazione diretta o indiretta alla preparazione della procedura di appalto",
            "DESCRIPTION":"L'operatore economico o un'impresa a lui collegata ha fornito consulenza all'amministrazione aggiudicatrice o all'ente aggiudicatore o ha altrimenti partecipato alla preparazione della procedura di appalto?",
            "SUB-DESCRIPTION":"Partecipazione diretta o indiretta alla preparazione della procedura di appalto  - Decreto legislativo 31 marzo 2023, n. 36 – art. 95 co. 1 lett. c)"
        },
        "ANSWER":"Risposta",
        "CONFLICT":"In caso affermativo, fornire informazioni dettagliate sulle modalità con cui è stato risolto il conflitto di interessi",
        "PARTECIPATION":"In caso affermativo, fornire informazioni dettagliate sulle misure adottate per prevenire le possibili distorsioni della concorrenza"
    },
    "EG-EARLY-TERMINATION":{
        "EARLY-TERMINATION":{
            "TITLE":"Cessazione anticipata, risarcimento danni o altre sanzioni comparabili",
            "DESCRIPTION":"L'operatore economico ha già avuto esperienza di cessazione anticipata di un precedente contratto di appalto pubblico, di un precedente contratto di appalto con un ente aggiudicatore o di un precedente contratto di concessione, oppure di imposizione di un risarcimento danni o altre sanzioni comparabili in relazione a tale precedente contratto di appalto?",
            "SUB-DESCRIPTION":"Carenze nell'esecuzione di un precedente contratto - Cessazione anticipata, risarcimento danni o altre sanzioni comparabili  -  Decreto legislativo 31 marzo 2023, n. 36 – art. 98 co. 3 lett c)"
        },
        "ANSWER":"Risposta",        
        "SELF-CLEANING":"In caso affermativo, l'operatore economico ha adottato misure sufficienti a dimostrare la sua affidabilità (autodisciplina o \"Self-Cleaning\")?",
        "SPECIFIC":"Specificare"

    },
    "EG-MISINTERPRETATION":{
        "TITLE":"Influenza indebita nel processo decisionale, vantaggi indebiti derivanti da informazioni riservate",
        "DESCRIPTION":"L'operatore economico può confermare che non si è reso gravemente colpevole di false dichiarazioni nel fornire le informazioni richieste per verificare l'assenza di motivi di esclusione o il rispetto dei criteri di selezione, non ha omesso di fornire tali informazioni, è stato in grado di presentare senza indugio i documenti giustificativi richiesti dall'amministrazione aggiudicatrice o dall'ente aggiudicatore e non si è impegnato a influenzare indebitamente il processo decisionale dell'amministrazione aggiudicatrice o dell'ente aggiudicatore, a ottenere informazioni riservate che possono conferirgli vantaggi indebiti nella procedura di appalto o a fornire per negligenza informazioni fuorvianti che possono avere un'influenza significativa sulle decisioni riguardanti l'esclusione, la selezione o l'aggiudicazione?",
        "SUB-DESCRIPTION":"False dichiarazioni  -  Decreto legislativo 31 marzo 2023, n. 36 – art. 94 co. 5 lett. e) ed f) e art. 98 co. 3 lett. b)",
        "ANSWER":"Risposta",
        "DETAIL":"Fornire informazioni dettagliate"
    },
    "EG-PURELY-NATIONAL":{
        "TITLE":"Motivi di esclusione previsti esclusivamente dalla legislazione nazionale",
        "DESCRIPTION":"Si applicano motivi di esclusione previsti esclusivamente dalla legislazione nazionale, specificati nell'avviso o bando pertinente o nei documenti di gara?",
        "SUB-DESCRIPTION":"In riferimento alla normativa Italiana vigente: Altri motivi di esclusione eventualmente previsti dalla legislazione nazionale dello Stato membro dell'amministrazione aggiudicatrice o dell'ente aggiudicatore.        Si applicano motivi di esclusione previsti esclusivamente dalla legislazione nazionale, specificati nell'avviso o bando pertinente o nei documenti di gara?",
        "QUESTION1":"1) Decreto legislativo 31 marzo 2023, n. 36 – art. 94 co. 1 lett. c) Uno dei soggetti indicati all'art. 94 co. 3 del d. lgs. 36/2023 è stato condannato con sentenza definitiva o decreto penale di condanna divenuto irrevocabile per il reato di false comunicazioni sociali di cui agli articoli 2621 e 2622 del codice civile?",
        "QUESTION2":"2)  Decreto legislativo 31 marzo 2023, n. 36 – art. 94 co. 1 lett. h) Uno dei soggetti indicati all'art. 94 co. 3 del d. lgs. 36/2023  è stato condannato con sentenza definitiva o decreto penale di condanna divenuto irrevocabile per un qualunque delitto da cui derivi, quale pena accessoria, l'incapacità di contrattare con la pubblica amministrazione?",
        "QUESTION3":"3)  Decreto legislativo 31 marzo 2023, n. 36 – art. 94 co. 2 Sussistono a carico dei soggetti di cui all'art. 94, co. 3,  del d.lgs. n. 36/2023 cause di decadenza, di sospensione o di divieto previste dall'articolo 67 del decreto legislativo 6 settembre 2011, n. 159  o di un tentativo di infiltrazione mafiosa di cui all'articolo 84, comma 4, del medesimo decreto 159/2011? ",
        "QUESTION4":"4) Decreto legislativo 31 marzo 2023, n. 36 – art. 94 co. 5 lett. a L'operatore economico ha subito una sanzione interdittiva di cui all'articolo 9, co. 2, lett. c), del decreto legislativo 8 giugno 2001, n. 231, o altra sanzione che comporta il divieto di contrarre con la pubblica amministrazione, compresi i provvedimenti interdittivi di cui all'articolo 14 del decreto legislativo 9 aprile 2008, n. 81?",
        "QUESTION5":"5)  Decreto legislativo 31 marzo 2023, n. 36 – art. 94, co. 5, lett. b) L'Operatore Economico ha violato le norme che disciplinano il diritto al lavoro dei disabili di cui alla legge 12 marzo 1999, n. 68?",
        "QUESTION6":"6) L'operatore economico  si trova nella condizione prevista dall'art. 53 comma 16-ter del D.Lgs. 165/2001 (pantouflage o revolving door) in quanto ha concluso contratti di lavoro subordinato o autonomo e, comunque, ha attribuito incarichi ad ex dipendenti della stazione appaltante che hanno cessato il loro rapporto di lavoro da meno di tre anni e che negli ultimi tre anni di servizio hanno esercitato poteri autoritativi o negoziali per conto della stessa stazione appaltante nei confronti del medesimo operatore economico? ",
        "ANSWER":"Risposta:",
        "EVIDENCE":"Se la documentazione pertinente è disponibile elettronicamente, indicare",
        "SELF-CLEANING":"In questo caso, l'operatore economico ha adottato misure sufficienti a dimostrare la sua affidabilità nonostante l'esistenza di un pertinente motivo di esclusione (autodisciplina o Self-Cleaning)?",        
        "CONVICTIONS-DATE":"Data della condanna",
        "CONVICTIONS-DA":"Durata della condanna da",
        "CONVICTIONS-A":"Durata della condanna a",
        "REASON":"Motivazione",
        "CONVICTED":"Soggetto che è stato condannato",
        "PERIOD-ESCLUSION-DA":"Periodo di esclusione da",
        "PERIOD-ESCLUSION-A":"Periodo di esclusione a",
        "DESCRIBE":"Descrivere tali misure"
    },
    "SC-SUITABILITY1":{
        "ENROLMENT-RELEVANT":{
            "TITLE":"Iscrizione in un registro professionale pertinente",
            "DESCRIPTION":"È iscritto nei registri professionali pertinenti tenuti nello Stato membro di stabilimento come indicato nell'allegato XI della direttiva 2014/24/UE; gli operatori economici di taluni Stati membri potrebbero dover soddisfare altri requisiti previsti nello stesso allegato.",
            "SUB-DESCRIPTION":"Iscrizione in albi e registri professionali  -  art. 100, co. 3 d.lgs. n. 36/2023."
        },
        "ENROLMENT-TRADE":{
            "TITLE":"Iscrizione in un registro commerciale",
            "DESCRIPTION":"È iscritto nei registri commerciali tenuti nello Stato membro di stabilimento come indicato nell'allegato XI della direttiva 2014/24/UE; gli operatori economici di taluni Stati membri potrebbero dover soddisfare altri requisiti previsti nello stesso allegato.",
            "SUB-DESCRIPTION":"Iscrizioni nel registro delle imprese che svolgono attività commerciale  -  art. 100, co. 3 d.lgs. n. 36/2023."
        },
        "LOT":"Identificazione Lotti",
        "NAME":"Nome del registro",
        "URL":"URL",
        "ANSWER":"Risposta",
        "NUMBER":"Numero registrazione",
        "REASON":"Motivazione mancata registrazione",
        "EVIDENCE":"Se la documentazione pertinente è disponibile elettronicamente, indicare"
    },
    "SC-SUITABILITY2":{
        "AUTH-ORG":{
            "TITLE":"Per gli appalti di servizi: necessità di autorizzazione particolare",
            "DESCRIPTION":"È richiesta un'autorizzazione particolare per poter prestare il servizio di cui trattasi nel paese di stabilimento dell'operatore economico?",
            "SUB-DESCRIPTION":"Art. 100, co. 1, lett. a)  d.lgs. n. 36/2023."
        },
        "MEMB-ORG":{
            "TITLE":"Per gli appalti di servizi: obbligo di appartenenza a una particolare organizzazione",
            "DESCRIPTION":"È richiesta l'appartenenza a una particolare organizzazione per poter prestare il servizio di cui trattasi nel paese di stabilimento dell'operatore economico?",
            "SUB-DESCRIPTION":""
        },
        "LOT":"Identificazione Lotti",
        "NAME":"Nome del registro",
        "URL":"URL",
        "ANSWER":"Risposta",
        "NUMBER":"Numero registrazione",
        "REASON":"Motivazione mancata registrazione",
        "EVIDENCE":"Se la documentazione pertinente è disponibile elettronicamente, indicare"
    },
    "SC-GENERAL-YEARLY-TURNOOVER":{
        "TITLE":"Fatturato annuo generale",
        "DESCRIPTION":"Il fatturato annuo (\"generale\") dell'operatore economico per il numero di esercizi richiesto nell'avviso o bando pertinente o nei documenti di gara  è il seguente:",
        "SUB-DESCRIPTION":"Art. 100, co. 1, lett. b) e co. 11 d.lgs. n. 36/2023.",
        "MINREQUIREMENT":"Requisito minimo",
        "AMOUNT":"Fatturato",
        "PERIOD-DA":"Periodo da",
        "PERIOD-A":"Periodo a",
        "EVIDENCE":"Se la documentazione pertinente è disponibile elettronicamente, indicare"
    },
    "SC-GENERAL-AVERAGE-TURNOOVER":{
        "TITLE":"Fatturato annuo medio",
        "DESCRIPTION":"Il fatturato annuo medio dell'operatore economico per il numero di esercizi richiesti nell'avviso o bando pertinente o nei documenti di gara è il seguente:",
        "SUB-DESCRIPTION":"",
        "NUMFISICALYEAR":"Numero di Esercizi",
        "MINREQUIREMENT":"Requisito minimo",
        "AVERAGE":"Media annua nel periodo richiesto",
        "ADDINFO":"Informazioni aggiuntive",
        "EVIDENCE":"Se la documentazione pertinente è disponibile elettronicamente, indicare"
    },
    "SC-SPECIFIC-AVERAGE-TURNOOVER":{
        "TITLE":"Fatturato medio specifico",
        "DESCRIPTION":"Il fatturato annuo medio specifico nel settore di attività oggetto dell'appalto per il numero di esercizi richiesti nell'avviso o bando pertinente o nei documenti di gara è il seguente:",
        "SUB-DESCRIPTION":"",
        "NUMFISICALYEAR":"Numero di Esercizi",
        "BUSINESS":"Descrizione dominio di business",
        "MINREQUIREMENT":"Requisito minimo",
        "CPV":"Codice CPV ( * )",
        "CPV-NORMAL":"Codice CPV",
        "PERIOD-DA":"Periodo da",
        "PERIOD-A":"Periodo a",
        "AVERAGE":"Fatturato medio specifico",
        "EVIDENCE":"Se la documentazione pertinente è disponibile elettronicamente, indicare"
    },
    "SC-SPECIFIC-YEARLY-TURNOOVER":{
        "TITLE":"Fatturato annuo specifico",
        "DESCRIPTION":"Il fatturato annuo specifico dell'operatore economico nel settore di attività oggetto dell'appalto per il numero di esercizi richiesti nell'avviso o bando pertinente o nei documenti di gara è il seguente:",
        "SUB-DESCRIPTION":"",
        "NUMFISICALYEAR":"Numero di Esercizi",
        "BUSINESS":"Descrizione dominio di business",
        "MINREQUIREMENT":"Requisito minimo",
        "CPV":"Codice CPV ( * )",
        "CPV-NORMAL":"Codice CPV",
        "PERIOD-DA":"Periodo da",
        "PERIOD-A":"Periodo a",
        "AVERAGE":"Fatturato specifico annuo",
        "EVIDENCE":"Se la documentazione pertinente è disponibile elettronicamente, indicare"
    },
    "SC-SETUP-EO":{
        "TITLE":"Costituzione o avvio dell'attività dell'operatore economico",
        "DESCRIPTION":"Se le informazioni relative al fatturato (generale o specifico) non sono disponibili per tutto il periodo richiesto, indicare la data di costituzione o di avvio delle attività dell'operatore economico:",
        "SUB-DESCRIPTION":"Costituzione o avvio dell'attività dell'operatore economico",
        "DATE":"Data di costituzione",
        "EVIDENCE":"Se la documentazione pertinente è disponibile elettronicamente, indicare"
    },
    "SC-PROFESSIONAL-RISK":{
        "TITLE":"Copertura contro i rischi professionali",
        "DESCRIPTION":"L'importo assicurato dalla copertura contro i rischi professionali è il seguente:",
        "SUB-DESCRIPTION":"",
        "LOT":"Identificazione lotti",
        "ASSURANCE":"Tipo di assicurazione",
        "MINREQ":"Requisito minimo",
        "VALUE":"Valore assicurazione",
        "MINAMOUTREQ":"Come EO mi impegno ad ottenere il requisito richiesto",
        "EXEMPT":"Sono esente",
        "EVIDENCE":"Se la documentazione pertinente è disponibile elettronicamente, indicare"
    },
    "SC-OTHER-ECONOMIC-FINANCIAL":{
        "TITLE":"Altri requisiti economici o finanziari",
        "DESCRIPTION":"Per quanto riguarda gli eventuali altri requisiti economici o finanziari specificati nell'avviso o bando pertinente o nei documenti di gara, l'operatore economico dichiara che:",
        "SUB-DESCRIPTION":"",
        "LOT":"Identificazione lotti",
        "REQ":"Selezionare il tipo di requisito",        
        "FABDESCR":"Descrizione del fabbisogno economico o finanziario",
        "MINREQ":"Requisito minimo",
        "PERIOD-DA":"Periodo da",
        "PERIOD-A":"Periodo a",
        "REQVALUE":"Valore del requisito",
        "MINRATING":"Minimo rating",
        "INDEXDESCR":"Descrizione del calcolo dell'indice",
        "INDEXVALUE":"Valore dell'indice",
        "EVIDENCE":"Se la documentazione pertinente è disponibile elettronicamente, indicare"
    },
    "SC-REFERENCES":{
        "WORKS":{
            "TITLE":"Per gli appalti di lavori: esecuzione di lavori del tipo specificato",
            "DESCRIPTION":"Unicamente per gli appalti pubblici di lavori: Durante il periodo di riferimento l'operatore economico ha eseguito i seguenti lavori del tipo specificato: Le amministrazioni aggiudicatrici possono richiedere fino a cinque anni e ammettere un'esperienza che risale a più di cinque anni prima.",
            "SUB-DESCRIPTION":"Art. 28 co. 1 lett. a) dell'allegato II.12 al d. lgs. 36/2023"
        },
        "SUPPLY":{
            "TITLE":"Per gli appalti di forniture: consegna di forniture del tipo specificato",
            "DESCRIPTION":"Unicamente per gli appalti pubblici di forniture: Durante il periodo di riferimento l'operatore economico ha consegnato le seguenti principali forniture del tipo specificato. Le amministrazioni aggiudicatrici possono richiedere fino a tre anni e ammettere un'esperienza che risale agli ultimi dieci anni.",
            "SUB-DESCRIPTION":"Art. 100 co. 1, lett. c) e co. 11 d.lgs. 36/2023"
        },
        "SERVICE":{
            "TITLE":"Per gli appalti di servizi: prestazione di servizi del tipo specificato",
            "DESCRIPTION":"Unicamente per gli appalti pubblici di servizi: Durante il periodo di riferimento l'operatore economico ha prestato i seguenti principali servizi del tipo specificato. Le amministrazioni aggiudicatrici possono richiedere fino a tre anni e ammettere un'esperienza che risale agli ultimi dieci anni.",
            "SUB-DESCRIPTION":"Art. 100 co. 1, lett. c) e co. 11 d.lgs. 36/2023"
        },
        "MINREF":"Numero minimo di referenze",
        "REQ":"Requisiti",
        "LOT":"Identificazione lotti",        
        "DESCREF":"Descrizione referenza",
        "VALUE":"Valore complessivo",
        "ACTIVITY":"Attività svolta dall'Operatore Economico",
        "SPECVALUE":"Valore specifico",
        "PERIOD-DA":"Data Inizio",
        "PERIOD-A":"Data Fine",
        "CONFIDENATIAL":"Confidenziale",
        "COMMITNAME":"Nome del committente",
        "NAMECONTACT":"Nome persona di contatto",
        "EMAILCONTACT":"E-Mail persona di contatto",
        "NUMBERCONTACT":"Numero di telefono persona di contatto",
        "EVICENCE":"Se la documentazione pertinente è disponibile elettronicamente, indicare"
    },
    "SC-ABILITIES1":{
        "TECHNICINAS":{
            "TITLE":"Tecnici o organismi tecnici per il controllo della qualità",
            "DESCRIPTION":"Può disporre dei seguenti tecnici o organismi tecnici, citando in particolare quelli responsabili del controllo della qualità. Per i tecnici o gli organismi tecnici che non fanno parte integrante dell'operatore economico, ma sulle cui capacità l'operatore economico fa affidamento come previsto alla parte II, sezione C, devono essere compilati DGUE distinti."
        },
        "WORKS":{
            "TITLE":"Per gli appalti di lavori: tecnici o organismi tecnici per l'esecuzione dei lavori",
            "DESCRIPTION":"Nel caso di appalti pubblici di lavori l'operatore economico potrà disporre dei seguenti tecnici o organismi tecnici per l'esecuzione dei lavori:"
        },
        "REQ":"Requisito",
        "NAME":"Nome",
        "LASTNAME":"Cognome",
        "PROFESSION":"Professione",
        "EXPERIENCE":"Esperienza",
        "OTHERINFO":"Altre informazioni",
        "YEAR":"Anni di esperienza presso l'OE",
        "EVICENCE":"Se la documentazione pertinente è disponibile elettronicamente, indicare",
        "NAMEBUSINESS":"Ragione sociale",
        "AREA":"Area di esperienza"
        
    },
    "SC-ABILITIES2":{
        "TECHNICAL":{
            "TITLE":"Strutture Tecniche e Misure per assicurare la Qualità",
            "DESCRIPTION":"Utilizza le seguenti strutture e misure tecniche per garantire la qualità. Le strutture di studio e di ricerca sono le seguenti:"
        },
        "STUDY":{
            "TITLE":"Strutture di Studio e Ricerca",
            "DESCRIPTION":"Utilizza le seguenti strutture di studio e ricerca:"
        },
        "SUPPLY":{
            "TITLE":"Gestione della Catena degli Approvvigionamenti",
            "DESCRIPTION":"Sarà in grado di applicare i seguenti sistemi di gestione e tracciamento della supply chain durante l'esecuzione del contratto:"
        },
        "ENVIROMENTAL":{
            "TITLE":"Misure per la gestione aziendale",
            "DESCRIPTION":"L'operatore economico sarà in grado di applicare le seguenti misure di gestione ambientale durante l'esecuzione del contratto:"
        },        
        "TOOLS":{
            "TITLE":"Strumenti, stabilimenti e attrezzature tecniche",
            "DESCRIPTION":"I seguenti strumenti, impianti o attrezzature tecniche saranno disponibili per l'esecuzione del contratto:",
            "SUB-DESCRIPTION":"Art 28 co. 1 lett. c) dell'allegato II.12  al d. lgs. 36/2023"
        },
        "REQ":"Requisito",
        "DESCR":"Fornire descrizione",
        "EVIDENCE":"Queste informazioni sono disponibili elettronicamente?"
    },
    "SC-ABILITIES3":{
        "TITLE":"Abilitazioni di Studio e Professionali",
        "DESCRIPTION":"Indicare i titoli di studio e professionali di cui sono in possesso lo stesso prestatore di servizi o imprenditore e/o (in funzione dei requisiti richiesti nell'avviso o bando pertinente o nei documenti di gara) i suoi dirigenti.",
        "REQ":"Requisiti",
        "NAME":"Nome",
        "LASTNAME":"Cognome",
        "QUALDESCR":"Si prega di descrivere la qualifica educativa o professionale",
        "IND":"Se possibile, indicare l'identificatore ESCO per questa qualifica",
        "DESCR":"Se possibile, descrivere la qualifica ESCO",
        "QUALNAME":"Nome di qualifica",
        "QUALNUMBER":"Numero di qualificazione",
        "DATE":"Data di rilascio della qualifica",
        "QUALORG":"Organismo emittente qualificazione",
        "EVICENCE":"Queste informazioni sono disponibili online?"
    },
    "SC-ABILITIES4":{
        "TITLE":"Esecuzione di verifiche",
        "DESCRIPTION":"Per la fornitura di prodotti o la prestazione di servizi complessi o, eccezionalmente, di prodotti o servizi richiesti per una finalità particolare: L'operatore economico consentirà l'esecuzione di verifiche delle sue capacità di produzione o strutture tecniche e, se necessario, strumenti di studio e di ricerca di cui egli dispone, nonché delle misure adottate per garantire la qualità? La verifica è eseguita dall'amministrazione aggiudicatrice o, se essa acconsente, per suo conto da un organismo ufficiale competente del paese in cui è stabilito il fornitore o il prestatore dei servizi.",
        "REQ":"Requisito",
        "VERIFICHE":"Verrà consentita l'esecuzione di verifiche?",
        "EVIDENCE":"Se la documentazione pertinente è disponibile elettronicamente, indicare"
    },
    "SC-ABILITIES5":{
        "STAFF":{
            "TITLE":"Numero di dirigenti",
            "DESCRIPTION":"Il numero dei dirigenti dell'operatore economico negli ultimi tre anni è stato il seguente:"
        },
        "MANPOWER":{
            "TITLE":"Organico medio annuo",
            "DESCRIPTION":"L'organico medio annuo dell'operatore economico negli ultimi tre anni è il seguente:"
        },
        "MINYEAR":"Numero minimo di anni",
        "OTHERINFO":"Informazioni ulteriori",
        "YEAR":"Anno",
        "NUMBERDIR":"Numero dirigenti",
        "NUMBERDI":"Numero dipendenti",
        "EVIDENCE":"Se la documentazione pertinente è disponibile elettronicamente, indicare"
    },
    "SC-SAMPLES-CERTIFICATES":{
        "SUPPLYCONTRACTSWITHOUTCA":{
            "TITLE":"Per gli appalti di forniture: campioni, descrizioni o fotografie senza certificazioni di autenticità",
            "DESCRIPTION":"Per gli appalti pubblici di forniture: L'operatore economico fornirà i campioni, le descrizioni o le fotografie dei prodotti da fornire, non necessariamente accompagnati dalle certificazioni di autenticità, come richiesti."
        },
        "SUPPLYCONTRACTSWITHCA":{
            "TITLE":"Per gli appalti di forniture: campioni, descrizioni o fotografie con certificazioni di autenticità",
            "DESCRIPTION":"Per gli appalti pubblici di forniture: L'operatore economico fornirà i campioni, le descrizioni o le fotografie dei prodotti da fornire, come richiesti, e provvederà alle certificazioni di autenticità ove del caso."
        },
        "ANSWER":"Risposta:",
        "EVICENCE":"Se la documentazione pertinente è disponibile elettronicamente, indicare"
    },
    "SC-QUALITY-ASSURANCE":{
        "QUALITY-CONTROL":{
            "TITLE":"Per gli appalti di forniture: certificati rilasciati da istituti di controllo della qualità",
            "DESCRIPTION":"L'operatore economico può fornire i richiesti certificati rilasciati da istituti o servizi ufficiali incaricati del controllo della qualità, di riconosciuta competenza, i quali attestino la conformità di prodotti ben individuati mediante riferimenti alle specifiche tecniche o norme indicate nell'avviso o bando pertinente o nei documenti di gara?"
        },
        "QA":{
            "TITLE":"Certificati rilasciati da organismi indipendenti a conferma delle norme di garanzia della qualità",
            "DESCRIPTION":"L'operatore economico potrà presentare certificati rilasciati da organismi indipendenti per attestare che egli soddisfa le norme prescritte di garanzia della qualità, compresa l'accessibilità per le persone con disabilità?"
        },
        "ENVINROMENTAL":{
            "TITLE":"Certificati rilasciati da organismi indipendenti su sistemi o norme di gestione ambientale",
            "DESCRIPTION":"L'operatore economico potrà presentare certificati rilasciati da organismi indipendenti per attestare che egli rispetta i sistemi o le norme di gestione ambientale prescritti?"
        },
        "REQ":"Requisito",
        "ANSWER":"Risposta:",
        "NEGANSWER":"In caso negativo, spiegare perché e precisare di quali altri mezzi di prova si dispone:",
        "EVICENCE":"Se la documentazione pertinente è disponibile elettronicamente, indicare"
    },

    "DOMANDAEXTRA":{
        "LABEL" : "Ulteriori informazioni valide a livello nazionale",        
        "DESCRIZIONE1": "I soggetti di cui all'art. 80, comma 3, del Codice sono stati condannati con sentenza definitiva o decreto penale di condanna divenuto irrevocabile o sentenza di applicazione della pena su richiesta ai sensi dell'articolo 444 del Codice di procedura penale per il reato sopra indicato e in base a tale condanna e' ancora applicabile un periodo di esclusione stabilito dalla sentenza o dal decreto ovvero previsto dall'art. 80, comma 10 del Codice?",
        "DESCRIZIONE2": "L'operatore economico ha violato, per quanto di sua conoscenza, obblighi applicabili in materia di diritto ambientale, di cui all'articolo 80, comma 5, lett. a), del Codice ?",
        "DESCRIZIONE3":"L'operatore economico si trova in una delle seguenti situazioni oppure e' sottoposto a un procedimento per l'accertamento di una delle seguenti situazioni di cui all'articolo 80, comma 5, lett. b), del Codice: fallimento? ",
        "DESCRIZIONE4": " curatore  del fallimento e' stato autorizzato all'esercizio provvisorio ed e' stato autorizzato dal giudice delegato a partecipare a procedure di affidamento di contratti pubblici (articolo 110, comma 3, lette. a) del Codice)?",
        "DESCRIZIONE5":"L'operatore economico si trova in una delle seguenti situazioni oppure e' sottoposto a un procedimento per l'accertamento di una delle seguenti situazioni di cui all'articolo 80, comma 5, lett. b), del Codice: liquidazione coatta? ",
        "DESCRIZIONE6":"L'operatore economico si trova in una delle seguenti situazioni oppure e' sottoposto a un procedimento per l'accertamento di una delle seguenti situazioni di cui all'articolo 80, comma 5, lett. b), del Codice:  concordato preventivo?",
        "DESCRIZIONE7":"L'operatore economico si trova in altra situazione analoga al fallimento derivante da una procedura analoga ai sensi delle leggi e dei regolamenti nazionali? (Questa dichiarazione  non costituisce causa di esclusione per la normativa italiana)",
        "DESCRIZIONE8":"Le attivita' dell'operatore economico sono amministrate da un liquidatore o dal tribunale? (Questa dichiarazione non costituisce causa di esclusione per la normativa italiana)",
        "DESCRIZIONE9":"L'operatore economico si e' reso colpevole di gravi illeciti professionali di cui all'art. 80 comma 5 lett. c) del Codice ? ",
        "DESCRIZIONE10":"L'operatore economico ha sottoscritto accordi con altri operatori economici intesi a falsare la concorrenza ai sensi dell'art. 80, comma 5, lett. c del Codice? ",
        "DESCRIZIONE11":"L'operatore economico e' a conoscenza di qualsiasi conflitto di interessi legato alla sua partecipazione alla procedura di appalto (articolo 80, comma 5, lett. d) del Codice)?",
        "DESCRIZIONE12":"L'operatore economico o un'impresa a lui collegata ha fornito consulenza all'amministrazione aggiudicatrice o all'ente aggiudicatore o ha altrimenti partecipato alla preparazione della procedura d'aggiudicazione (articolo 80, comma 5, lett. e) del Codice?",
        "DESCRIZIONE13":"L'operatore economico si e' reso responsabile di significative o persistenti carenze nell'esecuzione di un precedente contratto di appalto o di concessione che ne hanno causato la risoluzione anticipata per inadempimento, ovvero la condanna al risarcimento del danno o ad altre sanzioni comparabili ai sensi dell'art. 80, comma 5, lettera c) ter del Codice.",
        "DESCRIZIONE15":"L'operatore economico si e' trovato in una delle seguenti circostanze\n a)si e' reso gravemente colpevole di false dichiarazioni nel fornire le informazioni richieste per verificare l'assenza di motivi di esclusione o il rispetto dei criteri di selezione,\n b) ha occultato tali informazioni,\n c) non e' stato in grado di trasmettere senza indugio i documenti complementari richiesti da un'amministrazione aggiudicatrice o da un ente aggiudicatore;\nd) Ha tentato di influenzare indebitamente il processo decisionale della una stazione appaltante, ha tentato di ottenere informazioni riservate ai fini di proprio vantaggio in una procedura di appalto o ha fornito, anche per negligenza,  informazioni false e fuorvianti suscettibili di influenzare le decisioni sull'esclusione, la selezione o l'aggiudicazione ovvero ha omesso le informazioni dovute ai fini del corretto svolgimento della procedura di selezione?",
        "DESCRIZIONE16":"L'operatore economico ha violato, per quanto di sua conoscenza, obblighi applicabili in materia di diritto  sociale, di cui all'articolo 80, comma 5, lett. a), del Codice ?",
        "DESCRIZIONE17":"In caso affermativo al criterio in oggetto, l'operatore economico ha adottato misure sufficienti a dimostrare la sua affidabilita' nonostante l'esistenza di un pertinente motivo di esclusione (autodisciplina o 'Self-Cleaning), trovandosi nelle condizioni di cui all'articolo 80, comma 7 del Codice?",
        "DESCRIZIONE18":"E' iscritto in un registro professionale tenuto nello Stato membro di stabilimento",
        "DESCRIZIONE19":"e' richiesta una particolare autorizzazione da parte di una particolare organizzazione (elenchi, albi, ecc.) per poter prestare il servizio di cui trattasi nel paese di stabilimento dell'operatore economico? ",        
        "DESCRIZIONE20":"e' richiesta una particolare appartenenza a una particolare organizzazione (elenchi, albi, ecc.) per poter prestare il servizio di cui trattasi nel paese di stabilimento dell'operatore economico? ",
        "DESCRIZIONE21":"Il fatturato annuo medio dell'operatore economico per il numero di esercizi richiesti o nell'avviso o bando pertinente o nei documenti di gara e' il seguente",
        "DESCRIZIONE22":"Il fatturato annuo medio dell'operatore economico nel settore e per il numero di esercizi specificato nell'avviso o bando pertinente o nei documenti di gara e' il seguente",
        "DESCRIZIONE23":"Il fatturato annuo (\"specifico\") dell'operatore economico nel settore di attivita' oggetto dell'appalto e specificato nell'avviso o bando pertinente o nei documenti di gara per il numero di esercizi richiesto e' il seguente:",
        "DESCRIZIONE24":"Per quanto riguarda gli indici finanziari  specificati nell'avviso o bando pertinente o nei documenti di gara ai sensi dell'art. 83 comma 4, lett. b), del Codice, l'operatore economico dichiara che i valori attuali degli indici richiesti sono i seguenti:",        
        "DESCRIZIONE26":"Unicamente per gli appalti pubblici di servizi: Durante il periodo di riferimento l'operatore economico ha prestato i seguenti servizi principali del tipo specificato: Indicare nell'elenco gli importi, le date e i destinatari, pubblici o privati:",
        "DESCRIZIONE27":"Può disporre dei seguenti tecnici o organismi tecnici, citando in particolare quelli responsabili del controllo della qualita':",
        "DESCRIZIONE28":"Nel caso  di appalti pubblici di lavori, L'OPERATORE ECONOMICO POTRa' DISPORRE dei seguenti tecnici o organismi tecnici, citando in particolare quelli responsabili del controllo della quali PER L'ESECUZIONE DEI LAVORI",
        "DESCRIZIONE29":"L'operatore economico intende eventualmente subappaltare la seguente quota (espressa in percentuale) dell'importo contrattuale:",
        "DESCRIZIONE30":"Per gli appalti pubblici di forniture: l'operatore economico fornira' i campioni richiesti, le descrizioni o le fotografie dei prodotti da fornire e fornira' certificazioni di autenticita', laddove applicabile.",
        "DESCRIZIONE31":"L'operatore economico potra' presentare certificati rilasciati da organismi indipendenti per attestare che egli rispetta determinati sistemi o norme di gestione ambientale?",
        "DESCRIZIONE32":"E' iscritto in un registro commerciale tenuto nello Stato membro di stabilimento",
        "DESCRIZIONE33":"L'operatore economico ha violato, per quanto di sua conoscenza, obblighi applicabili in materia di diritto DEL LAVORO sociale, di cui all'articolo 80, comma 5, lett. a), del Codice ?"
    },    
    "DOMANDAUE":{
        "LABEL":"Queste informazioni sono disponibili gratuitamente per le autorita' in una banca dati di uno Stato membro UE?"
    },
	"RISPOSTEUE":{
        "LABEL1":"Indirizzo web",
        "LABEL2":"Riferimento preciso della documentazione",
        "LABEL3":"Autorita' o organismo di emanazione"
    },


    "DOMANDEGENERICHE":{
        "LABEL1":"Risposta fornita",
        "LABEL2":"Data della Condanna",
        "LABEL3":"Motivo",
        "LABEL4":"Chi  e' stato condannato",
        "LABEL5":"Periodo di esclusione",
        "LABEL6":"L'operatore economico ha preso misure per dimostrare la propria affidabilita' (\"autodisciplina\")?",
        "LABEL7":"Descrivere tali misure",
        "LABEL8":"Specificare:",
        "LABEL9":"Risposta",
        "LABEL10":"L'operatore economico ha risarcito interamente il danno?",
        "LABEL11":"L'operatore economico si è impegnato formalmente a risarcire il danno?",
        "LABEL12":"L'operatore economico ha adottato provvedimenti concreti di carattere tecnico o organizzativo e relativi al personale idonei a prevenire ulteriori illeciti o reati? In caso affermativo descrivere le misure.",
        "LABEL13":"Descrizione",
        "LABEL14":"Paese o Stato membro interessato",
        "LABEL15":"Di quale importo si tratta",
        "LABEL16":"Tale inottemperanza e' stata accertata in modo diverso da una sentenza giudiziaria o decisione amministrativa?",
        "LABEL17":"Indicare in quale modo e' stata accertata l'inottemperanza",
        "LABEL18":"L'operatore economico ha ottemperato od ottemperera' ai suoi obblighi, pagando o impegnandosi in modo vincolante a pagare i contributi previdenziali dovuti, compresi eventuali interessi o multe?",
        "LABEL19":"Se l'inottemperanza e' stata stabilita tramite decisioni giudiziare o amministrative tale decisione e' definitiva e vincolante?",
        "LABEL20":"Indicare la data della sentenza di condanna o della decisione",
        "LABEL21":"Nel caso di una sentenza di condanna, se stabilita direttamente nella sentenza di condanna, la durata del periodo d'esclusione",
        "LABEL22":"In caso affermativo, l'operatore economico ha adottato misure sufficienti a dimostrare la sua affidabilita' nonostante l'esistenza di un pertinente motivo di esclusione (autodisciplina o \"self-Cleaning\")?",
        "LABEL23":"Se la documentazione pertinente è disponibile elettronicamente, indicare",
        "LABEL24":"2) l'operatore economico ha adottato misure di carattere tecnico o organizzativo e relativi al personale idonei a prevenire ulteriori illeciti o reati?'. (La prevenzione e' prevista dalla Direttiva ex Art 57 comma 6.",
        "LABEL25":"In caso affermativo indicare gli eventuali riferimen elettronici vanno indicati insieme agli altri.",
        "LABEL26":"Elencare la documentazione pertinente",
        "LABEL27":"In caso affertativo fornire informazioni dettagliate:",
        "LABEL28":"indicare per quali motivi l'operatore economico sara' comunque in grado di eseguire il contratto, tenendo conto delle norme e misure nazionali applicabili in relazione alla prosecuzione delle attivita' nelle situazioni citate",
        "LABEL29":"C'e' una condizione di concordato preventivo con continuita' aziendale?",
        "LABEL31":"La partecipazione alla procedura di affidamento e' stata subordinata ai sensi dell'art. 110, comma 5, all'avvalimento di altro operatore economico?",
        "LABEL32":"In caso affermativo indicare l'Impresa ausiliaria",
        "LABEL33":"In caso affermativo, l'operatore economico ha adottato misure di autodisciplina?",
        "LABEL34":"In caso affermativo, fornire informazioni dettagliate sulle modalita' con cui e' stato risolto il conflitto di interessi:",
        "LABEL36":"Descrivere le misure adottate:",
        "LABEL37":"In caso di risposta affermativa relativa al caso: c) Non ha potuto, senza indugio, presentare i documenti giustificativi richiesti da un'amministrazione aggiudicatrice o da un ente aggiudicatore                     l'operatore economico ha adottato misure sufficienti a dimostrare la sua affidabilita' nonostante l'esistenza di un pertinente motivo di esclusione (autodisciplina o 'Self-Cleaning, cfr. articolo 80, comma 7)",
        "LABEL38":"In caso di risposta affermativa relativa al caso:  \"d) Ha tentato di influenzare indebitamente il processo decisionale della una stazione appaltante, ha tentato di ottenere informazioni riservate ai fini di proprio vantaggio in una procedura di appalto o ha fornito, anche per negligenza,  informazioni false e fuorvianti suscettibili di influenzare le decisioni sull'esclusione, la selezione o l'aggiudicazione ovvero ha omesso le informazioni dovute ai fini del corretto svolgimento della procedura di selezione?\", l'operatore economico ha adottato misure sufficienti a dimostrare la sua affidabilita' nonostante l'esistenza di un pertinente motivo di esclusione (autodisciplina o \"Self-Cleaning\", cfr. articolo 80, comma 7)",
        "LABEL39":"Sussistono  a carico dei soggetti di cui all'art. 80, comma 3, del Codice cause di decadenza, di sospensione o di divieto previste dall'articolo 67 del decreto legislativo 6 settembre 2011, n. 159  o di un tentativo di infiltrazione mafiosa di cui all'articolo 84, comma 4, del medesimo decreto (Articolo 80, comma 2, del Codice)?",
        "LABEL40":"1. E' stato soggetto alla sanzione interdittiva di cui all'articolo 9, comma 2, lettera c) del decreto legislativo 8 giugno 2001, n. 231 o ad altra sanzione che comporta il divieto di contrarre con la pubblica amministrazione, compresi i provvedimenti interdittivi di cui all'articolo 14 del decreto legislativo 9 aprile 2008, n. 81 (Articolo 80, comma 5, lettera f); ",
        "LABEL41":"3. E' iscritto nel casellario informatico tenuto dall'Osservatorio dell'ANAC per aver presentato false dichiarazioni o falsa documentazione ai fini del rilascio dell'attestazione di qualificazione, per il periodo durante il quale perdura l'iscrizione (Articolo 80, comma 5, lettera g); ",
        "LABEL42":"4. Ha violato il divieto di intestazione fiduciaria di cui all'articolo 17 della legge 19 marzo 1990, n. 55 (Articolo 80, comma 5, lettera h",
        "LABEL43":"la data dell'accertamento definitivo",
        "LABEL44":"l'autorita' o organismo di emanazione:",
        "LABEL45":"La violazione e' stata rimossa?",
        "LABEL46":"5. Ha violato le norme che disciplinano il diritto al lavoro dei disabili di cui alla legge 12 marzo 1999, n. 68 (Articolo 80, comma 5, lettera i);",
        "LABEL47":"6. E' stato vittima dei reati previsti e puniti dagli articoli 317 e 629 del codice penale aggravati ai sensi dell'articolo 7 del decreto-legge 13 maggio 1991, n. 152, convertito, con modificazioni, dalla legge 12 luglio 1991, n. 203?",
        "LABEL48":"- ha denunciato i fatti all'autorita' giudiziaria?",
        "LABEL49":"- ricorrono i casi previsti all'articolo 4, primo comma, della Legge 24 novembre 1981, n. 689 (articolo 80, comma 5, lettera l) ?",
        "LABEL50":"7. Si trova rispetto ad un altro partecipante alla medesima procedura di affidamento, in una situazione di controllo di cui all'articolo 2359 del codice civile o in una qualsiasi relazione, anche di fatto, se la situazione di controllo o la relazione comporti che le offerte sono imputabili ad un unico centro decisionale (articolo 80, comma 5, lettera m)?",
        "LABEL51":"8. L'operatore economico  si trova nella condizione prevista dall'art. 53 comma 16-ter del D.Lgs. 165/2001 (pantouflage o revolving door) in quanto ha concluso contratti di lavoro subordinato o autonomo e, comunque, ha attribuito incarichi ad ex dipendenti della stazione appaltante che hanno cessato il loro rapporto di lavoro da meno di tre anni e che negli ultimi tre anni di servizio hanno esercitato poteri autoritativi o negoziali per conto della stessa stazione appaltante nei confronti del medesimo operatore economico ? ",
        "LABEL52":"L'operatore economico ha commesso gravi infrazioni, debitamente accertate, alle norme in materia di salute e sicurezza sul lavoro di cui all'articolo 80, comma 5, lett. a), del Codice ?",
        "LABEL53":"2. E' iscritto nel casellario informatico tenuto dall'Osservatorio dell'ANAC per aver presentato false dichiarazioni o falsa documentazione nelle procedure di gara e nei subappalti, per il periodo durante il quale perdura l'iscrizione nel casellario informatico (Articolo 80, comma 5, lettera f-ter); ",
        "LABEL54":"In questo caso, l'operatore economico ha adottato misure sufficienti a dimostrare la sua affidabilita' nonostante l'esistenza di un pertinente motivo di esclusione (autodisciplina o \"Self-Cleaning\"), trovandosi nelle condizioni di cui all'articolo 80, comma 7 del Codice?",
        "LABEL55":"La documentazione pertinente e' disponibile elettronicamente?",
        "LABEL56":"Se la documentazione pertinente e' disponibile elettronicamente, indicare",
        "LABEL57":"Numero Registrazione",
        "LABEL58":"Motivazione Mancata Registrazione",
        "LABEL59":"Fatturato",        
        "LABEL60":"Data Inizio",
        "LABEL61":"Data Fine",
        "LABEL62":"Media Annua nel Periodo richiesto",
        "LABEL63":"Informazioni Aggiuntive",
        "LABEL64":"Requisito Minimo",
        "LABEL65":"Data di Costituzione",
        "LABEL66":"Valore Assicurazione",
        "LABEL67":"Come EO Mi impegno ad ottenere il requisito richiesto",
        "LABEL68":"Sono esente",
        "LABEL69":"Valore del Requisito",
        "LABEL70":"Valore dell'Indice",
        "LABEL71":"Identificazione Lotti",
        "LABEL72":"Referenza",
        "LABEL73":"Descrizione Referenza",
        "LABEL74":"Attivita' svolta dall'Operatore Economico",
        "LABEL75":"Valore Specifico",
        "LABEL76":"Confidenziale?",
        "LABEL77":"Nome del Committente",
        "LABEL78":"Nome Persona di Contatto",
        "LABEL79":"E-Mail Persona di Contatto",
        "LABEL80":"Numero di Telefono Persona di Contatto",
        "LABEL81":"Risorsa Tecnica",
        "LABEL82":"Nome",
        "LABEL83":"Cognome",
        "LABEL84":"Professione",
        "LABEL85":"Esperienza",
        "LABEL86":"Altre Informazioni",
        "LABEL87":"Anni di Esperienza presso l'OE",
        "LABEL88":"Ragione Sociale",
        "LABEL89":"Area di Esperienza",
        "LABEL91":"Fornire descrizione",
        "LABEL92":"Si prega di descrivere la qualifica educativa o professionale",
        "LABEL93":"Se possibile, indicare l'identificatore ESCO per questa qualifica",
        "LABEL94":"Se possibile, descrivere la qualifica ESCO",
        "LABEL95":"Nome di qualifica",
        "LABEL96":"Numero di qualificazione",
        "LABEL97":"Data di rilascio della qualifica",
        "LABEL98":"Organismo emittente qualificazione",
        "LABEL99":"Verra' consentita l'esecuzione di verifiche?",
        "LABEL100":"Anno",
        "LABEL101":"Numero Dirigenti",        
        "LABEL102":"In caso di risposta affertativa al presente criterio. Risposta",
        "LABEL103":"Quota (espressa in percentuale) sull'importo contrattuale:",
        "LABEL104":"In caso negativo, spiegare perché e precisare di quali altri mezzi di prova si dispone:",
        "LABEL105":"Prego Inserire il valore dell'Indice",
        "LABEL106":"Per le procedure di appalto per le quali è stato pubblicatoun avviso di indizione di gara nella Gazzetta ufficialedell'Unione europea le informazioni richieste alla parte Isaranno acquisite automaticamente, a condizione che pergenerare e compilare il DGUE sia stato utilizzato ilservizio DGUE elettronico. Riferimento dell'avviso o bandopertinente pubblicato nella Gazzetta ufficiale dell'Unione europea:",
        "LABEL107":"Numero dell'avviso o bando",
        "LABEL108":"Numero dell'avviso nella GU S:",
        "LABEL109":"Gazzetta Ufficiale",
        "LABEL110":"Se non e' stato pubblicato un avviso di indizione di gara nella Gazzetta ufficiale dell'Unione europea o se tale pubblicazione non e' obbligatoria, l'amministrazione aggiudicatrice o l'ente aggiudicatore deve inserire i dati in modo da permettere l'individuazione univoca della procedura di appalto (ad esempio il rimando ad una pubblicazione a livello nazionale).",
        "LABEL111":"Denominazione ufficiale:",        
        "LABEL112":"Paese:",
        "LABEL113":"Tipo di procedura",
        "LABEL114":"Titolo:",
        "LABEL115":"Descrizione breve:",
        "LABEL116":"Numero di riferimento attribuito al fascicolo dall'amministrazione aggiudicatrice o dall'ente aggiudicatore (se pertinente):",
        "LABEL117":"Nome/denominazione:",        
        "LABEL118":"Via e numero civico:",
        "LABEL119":"Codice postale:",
        "LABEL120":"Citta':",
        "LABEL121":"Paese:",
        "LABEL122":"Indirizzo Internet (sito web) (se applicabile):",        
        "LABEL123":"PEC (o E-mail per gli Operatori esteri):",
        "LABEL124":"Telefono:",
        "LABEL125":"Persona o persone di contatto:",
        "LABEL126":"Partita IVA, se applicabile:",
        "LABEL127":"Codice fiscale",        
        "LABEL128":"L'Operatore Economico è una Micro, Piccola o Media Impresa?",
        "LABEL129":"Solo se l'appalto e' riservato: l'operatore economico e' un laboratorio protetto, una \"impresa sociale\" o provvedera' all'esecuzione del contratto nel contesto di programmi di lavoro protetti?",
        "LABEL130":"Qual e' la percentuale corrispondente di lavoratori con disabilita' o svantaggiati?",
        "LABEL131":"Se richiesto, specificare a quale o quali categorie di lavoratori con disabilita' o svantaggiati appartengono i dipendenti interessati:",
        "LABEL132":"Se pertinente: l'operatore economico e' iscritto in un elenco ufficiale degli operatori economici riconosciuti, oppure possiede un certificato equivalente (ad esempio rilasciato nell'ambito di un sistema nazionale di qualificazione o prequalificazione)?",
        "LABEL133":"L'operatore economico sara' in grado di fornire un certificato per quanto riguarda il pagamento dei contributi di sicurezza sociale e delle tasse o fornire informazioni che consentano all'amministrazione aggiudicatrice o all'ente aggiudicatore di ottenerlo direttamente accedendo a una banca dati nazionale in qualsiasi Stato membro, gratuitamente ?",
        "LABEL134":"Se la documentazione pertinente e' disponibile elettronicamente, indicare:",
        "LABEL135":"Fornire il nome dell'elenco o del certificato e il numero di registrazione o certificazione pertinente, se applicabile",
        "LABEL136":"Se il certificato di registrazione o certificazione e' disponibile per via elettronica, si prega di indicare dove",
        "LABEL137":"Indicare i riferimenti su cui si basa la registrazione o la certificazione e, se del caso, la classificazione ottenuta nell'elenco ufficiale",
        "LABEL138":"La registrazione o la certificazione coprono tutti i criteri di selezione richiesti?",
        "LABEL139":"L'operatore economico partecipa alla procedura di appalto insieme ad altri?",
        "LABEL140":"Si prega di indicare il ruolo dell'operatore economico nel gruppo",
        "LABEL141":"Identificare gli altri operatori economici che partecipano insieme alla procedura di aggiudicazione",
        "LABEL142":"Dove applicabile, nome del gruppo partecipante:",
        "LABEL143":"Se pertinente, indicare il lotto o i lotti per i quali l'operatore economico intende presentare un'offerta:",
        "LABEL144":"Nome",
        "LABEL145":"Data di nascita",
        "LABEL146":"Via e numero civico:",
        "LABEL147":"Codice postale:",
        "LABEL148":"Citta':",
        "LABEL149":"Paese:",
        "LABEL150":"Cognome",
        "LABEL151":"Luogo di nascita",
        "LABEL152":"PEC (o E-mail per gli Operatori esteri):",
        "LABEL153":"Telefono:",
        "LABEL154":"Posizione/Titolo ad agire:",
        "LABEL155":"Se necessario, fornire precisazioni sulla rappresentanza (forma, portata, scopo...):",
        "LABEL156":"L'operatore economico fa affidamento sulle capacita' di altri soggetti per soddisfare i criteri di selezione della parte IV e rispettare i criteri e le regole (eventuali) della parte V?",
        "LABEL157":"L'operatore economico intende subappaltare parte del contratto a terzi?",
        "LABEL158":"In caso affermativo e nella misura in cui le informazioni sono disponibili, elencare i subappaltatori proposti:",
        "LABEL159":"che soddisfa i criteri e le regole oggettivi e non discriminatori da applicare al fine di limitare il numero di candidati nel modo seguente:\nNel caso in cui siano richiesti certi certificati o altre forme di prove documentali, indicare per ciascuno se l'operatore economico ha i documenti richiesti:",
        "LABEL160":"L' operatore economico dichiara formalmente che le informazioni riportate nelle precedenti parti da II a V sono veritiere e corrette e che il sottoscritto e' consapevole delle conseguenze di una grave falsa dichiarazione.\nL'operatore economico dichiara formalmente di essere in grado di produrre, su richiesta e senza indugio, i certificati e le altre forme di prove documentali del caso, con le seguenti eccezioni:\na) se l'amministrazione aggiudicatrice o l'ente aggiudicatore hanno la possibilita' di acquisire direttamente la documentazione complementare accedendo a una banca dati nazionale che sia disponibile gratuitamente in un qualunque Stato membro (a condizione che l'operatore economico abbia fornito le informazioni necessarie - indirizzo web, autorita' o organismo di emanazione, riferimento preciso della documentazione - in modo da consentire all'amministrazione aggiudicatrice o all'ente aggiudicatore di ottenere la documentazione; se necessario, va allegato il pertinente assenso all'accesso) oppure\nb) a decorrere al più tardi dal 18 ottobre 2018 (in funzione dell'attuazione nazionale dell'articolo 59, paragrafo 5, secondo comma della direttiva 2014/24/UE) l'amministrazione aggiudicatrice o l'ente aggiudicatore sono gia' in possesso della documentazione in questione.\nL'operatore economico autorizza formalmente l'amministrazione aggiudicatrice o l'ente aggiudicatore di cui alla parte I ad accedere ai documenti complementari alle informazioni fornite alle parti III e IV del presente documento di gara unico europeo, ai fini della procedura di appalto di cui alla parte I.\nData, luogo e, se richiesto o necessario, firma/firme:",
        "LABEL161":"Data",
        "LABEL162":"Luogo",
        "LABEL163":"Cliccare su \"Quadro generale\" per ottenere il riepilogo dei dati inseriti ed eventuali notifiche di errori o dati mancanti. Scaricare quindi il file DGUE Request in formato XML sul computer locale e salvarlo. La Stazione Appaltante deve garantire che questo file DGUE sia a disposizione degli operatori economici insieme agli altri documenti di gara.",
        "LABEL164":"Firma",
        "LABEL165":"E' stato autorizzato dal giudice delegato ai sensi dell' articolo 110, comma 3, lett. a) del Codice?",
        "LABEL166":"Numero di dipendenti",
        "LABEL167":"Fatturato",
        "LABEL168":"L'operatore economico partecipa alla procedura di appalto in un gruppo (Consorzio, Joint Venture o altro)?",
        "LABEL169":"Nome del gruppo (Consorzio, Joint Venture o altro):",
        "LABEL170":"Ruolo",
        "LABEL171":"Durata della condanna",     
        "LABEL172":"C'è una condizione di concordato preventivo con continuità aziendale?",
        "LABEL173":"E' stato autorizzato dal giudice delegato ai sensi dell'articolo 110, comma 3, lett. a) del Codice?  ",
        "LABEL174":"La partecipazione alla procedura di affidamento è stata subordinata ai sensi dell'art. 110, comma 5, all'avvalimento di altro operatore economico?",
        "LABEL175":"In caso affermativo indicare l'Impresa ausiliaria ",  
        "LABEL176":"Se la documentazione pertinente relativa è disponibile elettronicamente, indicare (indirizzo web, autorità o organismo di emanazione, riferimento preciso della documentazione): ",
        "LABEL177":"Quota (espressa in percentuale) sull'importo contrattuale:",
        "LABEL178":"Periodo di esclusione da:",
        "LABEL179":"Periodo di esclusione a:",
        "LABEL180":"Durata della condanna da:",
        "LABEL181":"Durata della condanna a:",
        "LABEL182":"Classificazione:",
        "LABEL183":"Selezionare il tipo di requisito",
        "LABEL184":"Requisiti",
        "LABEL185":"Numero minimo di referenze",
        "LABEL186":"Descrizione del fabbisogno economico o finanziario",
        "LABEL187":"Minimo rating",
        "LABEL188": "Nome del Registro",
        "LABEL189":"URL",        
        "LABEL190":"Numero di Esercizi",
        "LABEL191":"Valuta",
        "LABEL192":"Numero Esercizi",
        "LABEL193":"Descrizione Dominio di Business",
        "LABEL194":"Descrizione del calcolo dell'Indice",
        "LABEL195":"Valutazione minima",
        "LABEL196":"Codice CPV",
        "LABEL197":"Numero della pubblicazione",
        "LABEL198":"Tipo documento",
        "LABEL199":"Titolo",
        "LABEL200":"Codice fiscale o Partita IVA / Id. fiscale estero",
        "LABEL201":"Attività svolta (per questa specifica procedura)",
        "LABEL202":"Identificativo nazionale del service provider (es. P. IVA).",
        "LABEL203":"Sito web del service provider",
        "LABEL204":"Indirizzo elettronico del service provider",
        "LABEL205":"Indicare il nome ufficiale del service provider",
        "LABEL206":"Codice identificativo del Paese del service provider",
        "LABEL207":"Si prega di descriverli",
        "LABEL208":"Numero lotto",
        "LABEL209":"CIG",
        "LABEL210":"Nome del Responsabile del Progetto",
        "LABEL211":"Ragione Sociale della stazione appaltante",
        "LABEL212":"Codice fiscale stazione appaltante",
        "LABEL213":"URL al profilo del committente (amministrazione trasparente).",
        "LABEL214":"Sito web della stazione appaltante",
        "LABEL215":"URL della piattaforma su cui deve essere espletata la gara",
        "LABEL216":"Via",
        "LABEL217":"Città",
        "LABEL218":"CAP",
        "LABEL219":"Codice identificativo del paese",
        "LABEL220":"Numero telefonico del Responsabile del Progetto o del Responsabile dell'Ufficio Informazioni",
        "LABEL221":"Numero di fax del Responsabile del Progetto o del Responsabile dell'Ufficio Informazioni",
        "LABEL222":"Indirizzo e-mail del Responsabile del Progetto o del Responsabile dell'Ufficio Informazioni",
        "LABEL223":"Oggetto del contratto",
        "LABEL224":"Numero di Lotti",
        "LABEL225":"L'OE può inserire offerta per",
        "LABEL226":"Massimo Numero di Lotti per cui presentare offerta",
        "LABEL227":"Massimo Numero di Lotti Aggiudicabili",
        "LABEL228":"Prego considerare i seguenti requisiti circa la gestione dei Lotti in questa Procedura di Acquisto.",
        "LABEL229":"Identificativo lotto (Lot ID)",
        "LABEL230":"Il Criterio è pesato?",
        "LABEL231":"Limite Ammesso",
        "LABEL232":"Valore complessivo",
        "LABEL233":"Definizione",
        "LABEL234":"Tipo assicurazione",
        "LABEL235":"Tipo Indice",        
        "LABEL236":"URL dell'avviso",
        "LABEL237":"Numero Dipendenti",
        "LABEL238":"Cliccare su \"Quadro generale\" per ottenere il riepilogo dei dati inseriti ed eventuali notifiche di errori o dati mancanti. Scaricare quindi il file DGUE Response in formato XML sul computer locale e salvarlo. Il file dovrà essere allegato alla documentazione dell'offerta digitale per la gara in oggetto, seguendo le indicazioni fornite dalla Stazione Appaltante (quali ad es. modalità di apposizione della firma digitale, busta digitale in cui includere il file, ecc.).",
        "LABEL239":"Identificativo Gara SIMOG",
        "LABEL240":"Identificativo fiscale estero / Partita IVA",
        "LABEL241":"Codice CPV ( * )"
    },
    "BROWSER-ALERT":"ATTENZIONE: stai utilizzando un browser non certificato o non aggiornato! \n Sono certificati i seguenti browser web:\n\n - Google Chrome\n - Microsoft Edge\n - Mozilla Firefox",
    "FORM-GROUP": {
        "AGGIUNGI": "Aggiungi",
        "ELIMINA": "Elimina"
    },
    "COMBOBOX": {
        "SI": "Si",
        "NO": "No"
    },
    
    "ERRORS":{
        "ERROR_PANEL_HEADER": "Attenzione! Si sono verificati degli errori",
        "POPOLAMENTO":{
            "POPOLATO_ESCLUSIONE":"Per procedere alla funzione e' necessario accedere alla pagina esclusione.",
            "POPOLATO_SELEZIONE":"Per procedere alla funzione e' necessario accedere alla pagina selezione."
        },
        "GENERATION_XML_REQUEST": "si è verificato un problema nella lettura dell'xml, controllare di aver compilato i campi correttamente e riprovare l'operazione"
    },

    "WARNINGS":{
        "WARNING_PANEL_HEADER": "Attenzione!",
        "POPOLAMENTO":{
            "POPOLATO_ESCLUSIONE":"La pagina esclusione non e' stata visitata, risultera' vuota nel riepilogo.",
            "POPOLATO_SELEZIONE":"La pagina selezione non e' stata visitata, risultera' vuota nel riepilogo"
        },
        "UPLOAD_FILE_NOT_MAGGIOLI":"ATTENZIONE: il file XML che si sta provando ad aprire non è stato originariamente prodotto con il software certificato da Maggioli. Qualora il file non rispetti rigorosamente le specifiche eDGUE-it di AgID potrebbero presentarsi problemi. ",
        "NO_SELECTION_CRITERIA":"Non è stato selezionato nessun criterio di selezione"
    },

    "START_PAGE":{
        "WELCOME":"Benvenuti al servizio DGUE",
        "TEXT":"Il Documento di gara unico europeo (DGUE) e' un'autodichiarazione dell'impresa sulla propria situazione finanziaria, sulle proprie capacita' e sulla propria idoneita' per una procedura di appalto pubblico. Grazie al DGUE gli offerenti non devono piu' fornire piene prove documentali e ricorrere ai diversi moduli precedentemente in uso negli appalti UE, il che costituisce una notevole semplificazione dell'accesso agli appalti transfrontalieri. A partire da ottobre 2018 il DGUE e' fornito esclusivamente in forma elettronica.\n\n Gli offerenti possono essere esclusi dalla procedura di appalto o essere perseguiti se nel DGUE sono presentate informazioni gravemente mendaci, omesse o che non possono essere comprovate dai documenti complementari.",
        "ACCESS":"Accedi al servizio di compilazione dei dati  ",
        "ACCESS_FROM_PORTALE_E_APPALTI":"Procedi con la revisione e compilazione dei dati",
        "HELP":"Aiuto  ",
        "OPEN_FILE":"Apri un file XML di un DGUE in sola visualizzazione"
    },

    "NAVIGATION_BUTTON":{
        "BACK":"Indietro",
        "CANCEL":"Annulla",
        "NEXT":"Avanti",
        "SUMMARY":"Quadro generale",
        "DOWNLOAD":"Esporta",
        "XML":"Esporta DGUE (XML)",
        "PDF":"Esporta anteprima (PDF)",
        "BOTH":"Entrambi",
        "JSON":"Salva bozza (Json)"
    },
    "BUTTONS": {        
        "ANNULLA": "Annulla",       
        "SET": "Conferma"  ,
        "CLOSE":"Clicca qui per reimpostare",
        "UPDATE":"Clicca qui per inserire o modificare un CPV selezionandolo dall'archivio"  
    },
    "CPV": {
        "CALCULATED": "CPV selezionato",
        "PLACEHOLDER": "Cerca per codice o per parte del testo"
    },
    "BREADCRUMBS":{
        "START":"Avvio",
        "PROCEDURE":"Procedura",
        "ESCLUSION":"Esclusione",
        "SELECTION":"Selezione",
        "END":"Fine"
    },
    "HEADER":{
        "GOVERNMENT":"Governo italiano",
        "PUBLIC":"Servizio Contratti Pubblici",
        "DGUE":"Documento di gara unico europeo (DGUE)",
        "MIT":"Ministero delle Infrastrutture e dei Trasporti",
        "DISIS":"Dipartimento per le infrastrutture, sistemi informativi e statistici ",
        "DRCP":"Direzione generale per la regolazione ed i contratti pubblici",
        "COLLABORATION":"in collaborazione con la ",
        "REGION":" Conferenza delle Regioni e Province Autonome",
        "E":" e ",
        "ITACA":"ITACA"
    },
    "HEADER_MIMS":{        
        "PUBLIC":"Ministero delle infrastrutture e della mobilità sostenibili"
        
    },
    "HEADER_SICILIA":{
        "PUBLIC":"Regione Siciliana"
    },
    "FOOTER_MIMS":{
        "PUBLIC":"Documento di gara unico europeo (DGUE)",          
        "MIT":" Ministero delle infrastrutture e della mobilità sostenibili",       
        "PRIVACY":"Privacy policy",
        "LEGAL_NOTE":"Note legali",
        "CONTACT":"Contatti"
    },
    "FOOTER":{
        "PUBLIC":"Servizio Contratti Pubblici",          
        "MIT":"  Ministero delle Infrastrutture e dei Trasporti",
        "DISIS":"  Dipartimento per le infrastrutture, sistemi informativi e statistici",
        "DRCP":" Direzione generale per la regolazione ed i contratti pubblici",
        "PRIVACY":"Privacy policy",
        "LEGAL_NOTE":"Note legali",
        "CONTACT":"Contatti"
    },
    "FOOTER_SICILIA":{
        "TITLE":"Regione siciliana",
        "SUBTITLE":"Portale istituzionale"
    },
    "PAGE_AVVIO":{
        "CHI":"Chi e' a compilare il DGUE?",
        "SA":"Sono una Stazione Appaltante (amministrazione aggiudicatrice , ente aggiudicatore...)",
        "OE":"Sono un operatore economico",
        "AZIONI":"Che operazione si vuole eseguire?",
        "IMPORTARE_SA":"Compilare un nuovo DGUE Response partendo dal file DGUE Request (importare il file XML del DGUE fornito dalla Stazione Appaltante per l'appalto di interesse e procedere con la compilazione)",
        "IMPORTARE_OE":"Modificare un DGUE Response (importare il file XML del DGUE precedentemente compilato)",
        "COMPILARE":"Compilare direttamente il DGUE per partecipare ad un appalto",
        "CARICARE":"Caricare il documento.",
        "CARICARE_XML":"Caricare un file DGUE",
        "MODIFICA_SA":"Rivedere una DGUE request",
        "NUOVO_SA":"Compilare direttamente il DGUE",
        "COMPILARE_DA_JSON":"Importare un file JSON (USO INTERNO PER TEST)"
    },
    "COLLAPSE":{
        "PROCEDURA_OP":{
            "TITLE1":"Parte I: Informazioni sulla pubblicazione",
            "TITLE2":"Stazione Appaltante",
            "TITLE3":"Informazioni sulla procedura di appalto",
            "TITLE4":"Parte II: A: Informazioni sull'operatore economico",
            "TITLE5":"B: Informazioni sui rappresentanti dell'operatore economico",
            "TITLE6":"C: Informazioni sull'affidamento sulle capacita' di altri soggetti",
            "TITLE7":"D: Informazioni concernenti i subappaltatori sulle cui capacità l'operatore economico non fa affidamento",
            "TITLE8":"Lotti della procedura di gara"
        },
        "PROCEDURA_SA":{
            "TITLE1":"Parte I: Informazioni sulla pubblicazione",
            "TITLE2":"Stazione Appaltante",
            "TITLE3":"Informazioni sulla procedura di appalto"            
        },
        "ESCLUSIONE":{
            "TITLE1":"Parte III: A: Motivi legati a condanne penali",
            "TITLE2":"B: Motivi legati al pagamento di imposte o contributi previdenziali",
            "TITLE3":"C: Motivi legati a insolvenza, conflitti di interessi o illeciti professionali",
            "TITLE4":"D: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale"
        },
        "SELEZIONE":{
            "TITLE1":"Parte IV: A: Idoneita'",
            "TITLE2":"B: Capacita' economica e finanziaria",
            "TITLE3":"C: Capacita' tecniche e professionali",
            "TITLE4":"D: Sistemi di garanzia della qualita' e norme di gestione ambientale"
        },
        "FINE_OP":{
            "TITLE1":"Parte V: Riduzione del numero di candidati qualificati",
            "TITLE2":"Parte VI: Dichiarazioni finali",
            "TITLE3":"Esportare"
        },
        "FINE_SA":{
            "TITLE1":"Parte VI: Dichiarazioni finali",
            "TITLE2":"Esportare"
        }
    },
    "FORM_SECTION":{
        "SHOW_MORE" :"Mostra di più",
        "SHOW_LESS" :"Mostra di meno"
    },    
    "VALIDATORS": {
        "MANDATORY": "Il campo è obbligatorio",
        "FORM-NON-COMPILATA": "Alcuni campi obbligatori non sono stati compilati",
        "MANDATORY_AUTORITY_NAME":"Il campo \"Ragione Sociale della stazione appaltante\" è obbligatorio",
        "MANDATORY_AUTORITY_COUNTRY":"Il campo \"Paese\" (stazione appaltante)è obbligatorio",
        "MANDATORY_AUTORITY_VAT_NUMBER":"Il campo \"Codice fiscale stazione appaltante\" è obbligatorio",
        "MANDATORY_SERVICE_PROVIDER_VAT_NUMBER":"Il campo \"Identificativo nazionale del service provider (es. P. IVA).\" (stazione appaltante)è obbligatorio",
        "MANDATORY_SERVICE_PROVIDER_NAME":"Il campo \"nome ufficiale del service provider\" (stazione appaltante)è obbligatorio",
        "MANDATORY_SERVICE_PROVIDER_COUNTRY":"Il campo \"Codice identificativo del Paese del service provider\" (stazione appaltante)è obbligatorio",
        "MANDATORY_NUM_LOT":"Il campo \"Numero lotto\" è obbligatorio",
        "MANDATORY_CIG_LOT":"Il campo \"CIG\" è obbligatorio",
        "MANDATORY_EO_ROLE":"Il campo \"Ruolo\" (operatore economico) è obbligatorio",
        "MANDATORY_EO_NAME":"Il campo \"Nome/denominazione\" (operatore economico)è obbligatorio",
        "MANDATORY_EO_COUNTRY":"Il campo \"Paese\" (operatore economico) è obbligatorio",
        "MANDATORY_EO_VAT_NUMBER":"Il campo \"Partita IVA\" (operatore economico)è obbligatorio",
        "MANDATORY_EO_SERVICE_PROVIDER_VAT_NUMBER":"Il campo \"Identificativo nazionale del service provider (es. P. IVA)\" (operatore economico) è obbligatorio",
        "MANDATORY_EO_SERVICE_PROVIDER_NAME":"Il campo \"nome ufficiale del service provider\" (operatore economico) è obbligatorio",
        "MANDATORY_EO_SERVICE_PROVIDER_COUNTRY":"Il campo \"Codice identificativo del Paese del service provider\" (operatore economico) è obbligatorio",
        "MANDATORY_EO_REPRESENTATIVES_NAME":"Il campo \"Nome rappresentanti dell'operatore economico\" è obbligatorio",
        "MANDATORY_EO_REPRESENTATIVES_SURNAME":"Il campo \"Cognome rappresentanti dell'operatore economico\" è obbligatorio",
        "MANDATORY_EO_REPRESENTATIVES_COUNTRY":"Il campo \"Paese rappresentanti dell'operatore economico\" è obbligatorio",
        "MANDATORY_LOT_SUBMIT":"Il campo \"L'OE può inserire offerta per\" è obbligatorio",
        "MANDATORY_MAX_LOT":"Il campo \"Massimo Numero di Lotti per cui presentare offerta\" è obbligatorio",
        "MANDATORY_MAX_LOT_TENDER":"Il campo \"Massimo Numero di Lotti Aggiudicabili\" è obbligatorio",                    
        "MANDATORY_docTypeCode":"Il campo \"Tipo documento\" è obbligatorio",
        "MANDATORY_nojcnNumber":"Il campo \"Numero della pubblicazione\" è obbligatorio",   
        "MANDATORY_EO_REPRESENTATIVES_CF":"Il campo \"Codice Fiscale\" del rappresentante dell'operatore economico è obbligatorio",
        "FORMAT_EO_REPRESENTATIVES_CF":"Il campo \"Codice Fiscale\" del rappresentante dell'operatore economico ha un formato non valido",
        "FORMAT_EO_CF":"Il campo \"Codice Fiscale\" dell'operatore economico ha un formato non valido",

        "MANDATORY_enrolmentProfessionalRegister":{
            "lotids":"Criterio: Iscrizione in un registro professionale pertinente - Il campo \"Identificazione Lotti\" è obbligatorio",
            "registerName":"Criterio: Iscrizione in un registro professionale pertinente - Il campo \"Nome del Registro\" è obbligatorio",
            "url":"Criterio: Iscrizione in un registro professionale pertinente - Il campo \"URL\" è obbligatorio",
            "answer":"Criterio: Iscrizione in un registro professionale pertinente - Il campo \"Risposta\" è obbligatorio",
            "reasonsNotRegistered":"Criterio: Iscrizione in un registro professionale pertinente - Il campo \"Motivazione Mancata Registrazione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Iscrizione in un registro professionale pertinente - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Iscrizione in un registro professionale pertinente - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Iscrizione in un registro professionale pertinente - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Iscrizione in un registro professionale pertinente - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"

        },
        "MANDATORY_enrolmentTradeRegister":{
            "lotids":"Criterio: Iscrizione in un registro commerciale - Il campo \"Identificazione Lotti\" è obbligatorio",
            "registerName":"Criterio: Iscrizione in un registro commerciale - Il campo \"Nome del Registro\" è obbligatorio",
            "url":"Criterio: Iscrizione in un registro commerciale - Il campo \"URL\" è obbligatorio",
            "answer":"Criterio: Iscrizione in un registro commerciale - Il campo \"Risposta\" è obbligatorio",
            "reasonsNotRegistered":"Criterio: Iscrizione in un registro commerciale - Il campo \"Motivazione Mancata Registrazione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Iscrizione in un registro commerciale - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Iscrizione in un registro commerciale - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Iscrizione in un registro commerciale - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Iscrizione in un registro commerciale - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_serviceContractsAuthorisation":{
            "lotids":"Criterio: Per gli appalti di servizi: necessita' di autorizzazione particolare - Il campo \"Identificazione Lotti\" è obbligatorio",
            "registerName":"Criterio: Per gli appalti di servizi: necessita' di autorizzazione particolare - Il campo \"Nome del Registro\" è obbligatorio",
            "url":"Criterio: Per gli appalti di servizi: necessita' di autorizzazione particolare - Il campo \"URL\" è obbligatorio",
            "answer":"Criterio: Per gli appalti di servizi: necessita' di autorizzazione particolare - Il campo \"Risposta\" è obbligatorio",
            "reasonsNotRegistered":"Criterio: Per gli appalti di servizi: necessita' di autorizzazione particolare - Il campo \"Motivazione Mancata Registrazione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Per gli appalti di servizi: necessita' di autorizzazione particolare - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Per gli appalti di servizi: necessita' di autorizzazione particolare - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Per gli appalti di servizi: necessita' di autorizzazione particolare - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Per gli appalti di servizi: necessita' di autorizzazione particolare - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_serviceContractsMembership":{
            "lotids":"Criterio: Per gli appalti di servizi: obbligo di appartenenza a una particolare organizzazione - Il campo \"Identificazione Lotti\" è obbligatorio",
            "registerName":"Criterio: Per gli appalti di servizi: obbligo di appartenenza a una particolare organizzazione - Il campo \"Nome del Registro\" è obbligatorio",
            "url":"Criterio: Per gli appalti di servizi: obbligo di appartenenza a una particolare organizzazione - Il campo \"URL\" è obbligatorio",
            "answer":"Criterio: Per gli appalti di servizi: obbligo di appartenenza a una particolare organizzazione - Il campo \"Risposta\" è obbligatorio",
            "reasonsNotRegistered":"Criterio: Per gli appalti di servizi: obbligo di appartenenza a una particolare organizzazione - Il campo \"Motivazione Mancata Registrazione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Per gli appalti di servizi: obbligo di appartenenza a una particolare organizzazione - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Per gli appalti di servizi: obbligo di appartenenza a una particolare organizzazione - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Per gli appalti di servizi: obbligo di appartenenza a una particolare organizzazione - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Per gli appalti di servizi: obbligo di appartenenza a una particolare organizzazione - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"   
    
        },
        "MANDATORY_generalYearlyTurnover":{
            "minRequirement":"Criterio: Fatturato annuo generale - Il campo \"Requisito Minimo\" è obbligatorio",
            "currency":"Criterio: Fatturato annuo generale - Il campo \"Valuta\" è obbligatorio",
            "amount":"Criterio: Fatturato annuo generale - Il campo \"Fatturato\" è obbligatorio",
            "currencyAmount":"Criterio: Fatturato annuo generale - Il campo \"valuta\" è obbligatorio",
            "startDate":"Criterio: Fatturato annuo generale - Il campo \"Data Inizio\" è obbligatorio",
            "endDate":"Criterio: Fatturato annuo generale - Il campo \"Data Fine\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Fatturato annuo generale - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Fatturato annuo generale - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Fatturato annuo generale - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Fatturato annuo generale - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_averageYearlyTurnover":{
            "numberFisicalYears":"Criterio: Fatturato annuo medio - Il campo \"Numero di Esercizi\" è obbligatorio",
            "minRequirement":"Criterio: Fatturato annuo medio - Il campo \"Requisito Minimo\" è obbligatorio",
            "currency":"Criterio:Fatturato annuo medio  - Il campo \"Valuta\" è obbligatorio",
            "averageTurnover":"Criterio: Fatturato annuo medio - Il campo \"Requisito Minimo\" è obbligatorio",
            "averageTurnoverCurrency":"Criterio: Fatturato annuo medio - Il campo \"valuta\" è obbligatorio",
            "additionalInfo":"Criterio: Fatturato annuo medio - Il campo \"Informazioni Aggiuntive\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Fatturato annuo medio - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Fatturato annuo medio - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Fatturato annuo medio - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Fatturato annuo medio - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_specificAverageTurnover":{
            "numberFisicalYears":"Criterio: Fatturato medio specifico - Il campo \"Numero Esercizi\" è obbligatorio",
            "businessDomainDescription":"Criterio: Fatturato medio specifico - Il campo \"Descrizione Dominio di Business\" è obbligatorio",
            "minRequirement":"Criterio: Fatturato medio specifico - Il campo \"Requisito Minimo\" è obbligatorio",
            "currency":"Criterio: Fatturato medio specifico - Il campo \"Valuta\" è obbligatorio",
            "cpvs":"Criterio: Fatturato medio specifico - Il campo \"Codice CPV\" è obbligatorio",
            "averageTurnover":"Criterio: Fatturato medio specifico - Il campo \"Fatturato\" è obbligatorio",
            "averageTurnoverCurrency":"Criterio: Fatturato medio specifico - Il campo \"valuta\" è obbligatorio",
            "startDate":"Criterio: Fatturato medio specifico - Il campo \"Data Inizio\" è obbligatorio",
            "endDate":"Criterio: Fatturato medio specifico - Il campo \"Data Fine\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Fatturato medio specifico - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Fatturato medio specifico - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Fatturato medio specifico - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Fatturato medio specifico - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_specificYearlyTurnover":{
            "numberFisicalYears":"Criterio: Fatturato annuo specifico - Il campo \"Numero Esercizi\" è obbligatorio",
            "businessDomainDescription":"Criterio: Fatturato annuo specifico - Il campo \"Descrizione Dominio di Business\" è obbligatorio",
            "minRequirement":"Criterio: Fatturato annuo specifico - Il campo \"Requisito Minimo\" è obbligatorio",
            "currency":"Criterio: Fatturato annuo specifico - Il campo \"Valuta\" è obbligatorio",
            "cpvs":"Criterio: Fatturato annuo specifico - Il campo \"Codice CPV\" è obbligatorio",
            "startDate":"Criterio: Fatturato annuo specifico - Il campo \"Data Inizio\" è obbligatorio",
            "endDate":"Criterio: Fatturato annuo specifico - Il campo \"Data Fine\" è obbligatorio",
            "amount":"Criterio: Fatturato annuo specifico - Il campo \"Fatturato\" è obbligatorio",
            "currencyAmount":"Criterio: Fatturato annuo specifico - Il campo \"valuta\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Fatturato annuo specifico - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Fatturato annuo specifico - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Fatturato annuo specifico - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Fatturato annuo specifico - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_setupEconomicOperator":{
            "year":"Criterio: Costituzione o avvio dell'attivita' dell'operatore economico - Il campo \"Data di Costituzione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Costituzione o avvio dell'attivita' dell'operatore economico - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Costituzione o avvio dell'attivita' dell'operatore economico - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Costituzione o avvio dell'attivita' dell'operatore economico - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Costituzione o avvio dell'attivita' dell'operatore economico - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_financialRatio":{
            "startDate":"Criterio: Indice finanziario - Il campo \"Data Inizio\" è obbligatorio",
            "endDate":"Criterio: Indice finanziario - Il campo \"Data Fine\" è obbligatorio",
            "ratioType":"Criterio: Indice finanziario - Il campo \"Tipo Indice\" è obbligatorio",
            "definition":"Criterio: Indice finanziario - Il campo \"Definizione\" è obbligatorio",
            "minRequirement":"Criterio: Indice finanziario - Il campo \"Requisito Minimo\" è obbligatorio",
            "ratio":"Criterio: Indice finanziario - Il campo \"Prego Inserire il valore dell'Indice\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Indice finanziario - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Indice finanziario - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Indice finanziario - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Indice finanziario - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_professionalRiskInsurance":{
            "lotids":"Criterio: Copertura contro i rischi professionali - Il campo \"Identificazione Lotti\" è obbligatorio",
            "typeOfInsurance":"Criterio: Copertura contro i rischi professionali - Il campo \"Definizione\" è obbligatorio",
            "minAmount":"Criterio: Copertura contro i rischi professionali - Il campo \"Requisito Minimo\" è obbligatorio",    
            "currency":"Criterio: Copertura contro i rischi professionali - Il campo \"Valuta\" è obbligatorio",
            "amount":"Criterio: Copertura contro i rischi professionali - Il campo \"Valore Assicurazione\" è obbligatorio",
            "amountCurrency":"Criterio: Copertura contro i rischi professionali - Il campo \"valuta\" è obbligatorio",
            "obtainMinAmount":"Criterio: Copertura contro i rischi professionali - Il campo \"Come EO Mi impegno ad ottenere il requisito richiesto\" è obbligatorio",
            "exempt":"Criterio: Copertura contro i rischi professionali - Il campo \"Sono esente\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Copertura contro i rischi professionali - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Copertura contro i rischi professionali - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Copertura contro i rischi professionali - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Copertura contro i rischi professionali - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_otherEconomicFinancialRequirements":{           
            "descriptionRequirement":"Criterio: Altri requisiti economici o finanziari - Il campo \"Descrizione del fabbisogno economico o finanziario\" è obbligatorio",
            "minAmount":"Criterio: Altri requisiti economici o finanziari - Il campo \"Requisito Minimo\" è obbligatorio",
            "startDate":"Criterio: Altri requisiti economici o finanziari - Il campo \"Data Inizio\" è obbligatorio",
            "endDate":"Criterio: Altri requisiti economici o finanziari - Il campo \"Data Fine\" è obbligatorio",        
            "minRating":"Criterio:Altri requisiti economici o finanziari  - Il campo \"Valutazione minima\" è obbligatorio",
            "ratingScheme":"Criterio: Altri requisiti economici o finanziari - Il campo \"Descrizione del calcolo dell'Indice\" è obbligatorio",   
            "currency":"Criterio: Altri requisiti economici o finanziari - Il campo \"Valuta\" è obbligatorio",         
            "typeOfRequirement":"Criterio: Altri requisiti economici o finanziari - Il campo \"Selezionare il tipo di requisito\" è obbligatorio",           
            "amount":"Criterio: Altri requisiti economici o finanziari - Il campo \"Valore del Requisito\" è obbligatorio",
            "rating":"Criterio: Altri requisiti economici o finanziari - Il campo \"Valore dell'Indice\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Altri requisiti economici o finanziari - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Altri requisiti economici o finanziari - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Altri requisiti economici o finanziari - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Altri requisiti economici o finanziari - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_workContractsPerformanceOfWorks":{
            "minReferences":"Criterio: Per gli appalti di lavori: esecuzione di lavori del tipo specificato - Il campo \"Numero minimo di referenze\" è obbligatorio",
            "requirement":"Criterio: Per gli appalti di lavori: esecuzione di lavori del tipo specificato - Il campo \"Requisiti\" è obbligatorio",
            "lotId":"Criterio: Per gli appalti di lavori: esecuzione di lavori del tipo specificato - Il campo \"Identificazione Lotti\" è obbligatorio",
            "lotId2":"Criterio: Per gli appalti di lavori: esecuzione di lavori del tipo specificato - Il campo \"Identificazione Lotti\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Per gli appalti di lavori: esecuzione di lavori del tipo specificato - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Per gli appalti di lavori: esecuzione di lavori del tipo specificato - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Per gli appalti di lavori: esecuzione di lavori del tipo specificato - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Per gli appalti di lavori: esecuzione di lavori del tipo specificato - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_supplyContractsPerformanceDeliveries":{
            "minReferences":"Criterio: Per gli appalti di forniture: consegna di forniture del tipo specificato - Il campo \"Numero minimo di referenze\" è obbligatorio",
            "requirement":"Criterio: Per gli appalti di forniture: consegna di forniture del tipo specificato - Il campo \"Requisiti\" è obbligatorio",
            "lotId":"Criterio: Per gli appalti di forniture: consegna di forniture del tipo specificato - Il campo \"Identificazione Lotti\" è obbligatorio",
            "lotId2":"Criterio: Per gli appalti di forniture: consegna di forniture del tipo specificato - Il campo \"Identificazione Lotti\" è obbligatorio (2)",
            "infoElectronicallyAnswer":"Criterio: Per gli appalti di forniture: consegna di forniture del tipo specificato - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Per gli appalti di forniture: consegna di forniture del tipo specificato - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Per gli appalti di forniture: consegna di forniture del tipo specificato - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Per gli appalti di forniture: consegna di forniture del tipo specificato - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"        
        },
        "MANDATORY_serviceContractsPerformanceServices":{
            "minReferences":"Criterio: Per gli appalti di servizi: prestazione di servizi del tipo specificato - Il campo \"Numero minimo di referenze\" è obbligatorio",
            "requirement":"Criterio: Per gli appalti di servizi: prestazione di servizi del tipo specificato - Il campo \"Requisiti\" è obbligatorio",
            "lotId":"Criterio: Per gli appalti di servizi: prestazione di servizi del tipo specificato - Il campo \"Identificazione Lotti\" è obbligatorio",
            "lotId2":"Criterio: Per gli appalti di servizi: prestazione di servizi del tipo specificato - Il campo \"Identificazione Lotti\" è obbligatorio (2)",
            "infoElectronicallyAnswer":"Criterio: Per gli appalti di servizi: prestazione di servizi del tipo specificato - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Per gli appalti di servizi: prestazione di servizi del tipo specificato - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Per gli appalti di servizi: prestazione di servizi del tipo specificato - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Per gli appalti di servizi: prestazione di servizi del tipo specificato - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_techniciansTechnicalBodies":{
            "requirement":"Criterio: Tecnici o organismi tecnici per il controllo della qualita' - Il campo \"Requisiti\" è obbligatorio",
            "profession":"Criterio: Tecnici o organismi tecnici per il controllo della qualita' - Il campo \"Professione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Tecnici o organismi tecnici per il controllo della qualita' - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Tecnici o organismi tecnici per il controllo della qualita' - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Tecnici o organismi tecnici per il controllo della qualita' - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Tecnici o organismi tecnici per il controllo della qualita' - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio",
            "name":"Criterio: Tecnici o organismi tecnici per il controllo della qualita' - Il campo \"Ragione Sociale\" è obbligatorio",
            "infoElectronicallyAnswer2":"Criterio: Tecnici o organismi tecnici per il controllo della qualita' - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl2":"Criterio: Tecnici o organismi tecnici per il controllo della qualita' - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode2":"Criterio: Tecnici o organismi tecnici per il controllo della qualita' - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer2":"Criterio: Tecnici o organismi tecnici per il controllo della qualita' - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
            
        },
        "MANDATORY_workContractsTechnicians":{
            "requirement":"Criterio: Per gli appalti di lavori: tecnici o organismi tecnici per l'esecuzione dei lavori - Il campo \"Requisiti\" è obbligatorio",
            "profession":"Criterio: Per gli appalti di lavori: tecnici o organismi tecnici per l'esecuzione dei lavori - Il campo \"Professione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Per gli appalti di lavori: tecnici o organismi tecnici per l'esecuzione dei lavori - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Per gli appalti di lavori: tecnici o organismi tecnici per l'esecuzione dei lavori - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Per gli appalti di lavori: tecnici o organismi tecnici per l'esecuzione dei lavori - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Per gli appalti di lavori: tecnici o organismi tecnici per l'esecuzione dei lavori - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio",
            "name":"Criterio: Per gli appalti di lavori: tecnici o organismi tecnici per l'esecuzione dei lavori - Il campo \"Ragione Sociale\" è obbligatorio",
            "infoElectronicallyAnswer2":"Criterio: Per gli appalti di lavori: tecnici o organismi tecnici per l'esecuzione dei lavori - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl2":"Criterio: Per gli appalti di lavori: tecnici o organismi tecnici per l'esecuzione dei lavori - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode2":"Criterio: Per gli appalti di lavori: tecnici o organismi tecnici per l'esecuzione dei lavori - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer2":"Criterio: Per gli appalti di lavori: tecnici o organismi tecnici per l'esecuzione dei lavori - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },        
        "MANDATORY_technicalFacilitiesMeasures":{
            "requirement":"Criterio: Attrezzature tecniche e misure per garantire la qualita' - Il campo \"Requisiti\" è obbligatorio",
            "description":"Criterio: Attrezzature tecniche e misure per garantire la qualita' - Il campo \"Fornire descrizione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Attrezzature tecniche e misure per garantire la qualita' - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Attrezzature tecniche e misure per garantire la qualita' - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Attrezzature tecniche e misure per garantire la qualita' - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Attrezzature tecniche e misure per garantire la qualita' - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_studyResearchFacilities":{
            "requirement":"Criterio: Strumenti di studio e ricerca - Il campo \"Requisiti\" è obbligatorio",
            "description":"Criterio: Strumenti di studio e ricerca - Il campo \"Fornire descrizione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Strumenti di studio e ricerca - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Strumenti di studio e ricerca - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Strumenti di studio e ricerca - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Strumenti di studio e ricerca - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"           
        },
        "MANDATORY_supplyChainManagement":{
            "requirement":"Criterio: Gestione della catena di approvvigionamento - Il campo \"Requisiti\" è obbligatorio",
            "description":"Criterio: Gestione della catena di approvvigionamento - Il campo \"Fornire descrizione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Gestione della catena di approvvigionamento - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Gestione della catena di approvvigionamento - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Gestione della catena di approvvigionamento - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Gestione della catena di approvvigionamento - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"            
        },
        "MANDATORY_environmentalManagementFeatures":{
            "requirement":"Criterio: Misure di gestione ambientale - Il campo \"Requisiti\" è obbligatorio",
            "description":"Criterio: Misure di gestione ambientale - Il campo \"Fornire descrizione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Misure di gestione ambientale - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Misure di gestione ambientale - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Misure di gestione ambientale - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Misure di gestione ambientale - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"           
        },
        "MANDATORY_toolsPlantTechnicalEquipment":{
            "requirement":"Criterio: Attrezzature, materiale ed equipaggiamento tecnico - Il campo \"Requisiti\" è obbligatorio",
            "description":"Criterio: Attrezzature, materiale ed equipaggiamento tecnico - Il campo \"Fornire descrizione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Attrezzature, materiale ed equipaggiamento tecnico - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Attrezzature, materiale ed equipaggiamento tecnico - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Attrezzature, materiale ed equipaggiamento tecnico - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Attrezzature, materiale ed equipaggiamento tecnico - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"           
        },



        "MANDATORY_educationalProfessionalQualifications":{
            "requirement":"Criterio: Titoli di studio e professionali - Il campo \"Requisiti\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Titoli di studio e professionali - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Titoli di studio e professionali - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Titoli di studio e professionali - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Titoli di studio e professionali - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio",
            "eduProfQualification":"Criterio: Titoli di studio e professionali - Il campo \"Si prega di descrivere la qualifica educativa o professionale\" è obbligatorio"         
        },
        "MANDATORY_allowanceOfChecks":{
            "requirement":"Criterio: Esecuzione di verifiche - Il campo \"Requisiti\" è obbligatorio",
            "answer":"Criterio: Esecuzione di verifiche - Il campo \"Verra' consentita l'esecuzione di verifiche?\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Esecuzione di verifiche - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Esecuzione di verifiche - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Esecuzione di verifiche - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Esecuzione di verifiche - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"            
        },
        "MANDATORY_numberManagerialStaff":{
            "minNumberYear":"Criterio: Numero di dirigenti - Il campo \"Numero Minimo di anni\" è obbligatorio",
            "year":"Criterio: Numero di dirigenti - Il campo \"Anno\" è obbligatorio",
            "number":"Criterio: Numero di dirigenti - Il campo \"Numero Dirigenti\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Numero di dirigenti - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Numero di dirigenti - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Numero di dirigenti - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Numero di dirigenti - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_averageAnnualManpower":{
            "minNumberYear":"Criterio: Organico medio annuo - Il campo \"Numero Minimo di anni\" è obbligatorio",
            "year":"Criterio: Organico medio annuo - Il campo \"Anno\" è obbligatorio",
            "number":"Criterio: Organico medio annuo - Il campo \"Numero Dirigenti\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Organico medio annuo - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Organico medio annuo - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Organico medio annuo - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Organico medio annuo - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_subcontractingProportion":{
            "specify":"Criterio: Quota di subappalto - Il campo \"Specificare:\" è obbligatorio",
            "share":"Criterio: Quota di subappalto - Il campo \"Quota (espressa in percentuale) sull'importo contrattuale:\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Quota di subappalto - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Quota di subappalto - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Quota di subappalto - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Quota di subappalto - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_supplyContractsSamplesDescriptionsWithoutCa":{
            "answer":"Criterio: Per gli appalti di forniture: campioni, descrizioni o fotografie senza certificazioni di autenticita' - Il campo \"Risposta\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Per gli appalti di forniture: campioni, descrizioni o fotografie senza certificazioni di autenticita' - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Per gli appalti di forniture: campioni, descrizioni o fotografie senza certificazioni di autenticita' - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Per gli appalti di forniture: campioni, descrizioni o fotografie senza certificazioni di autenticita' - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Per gli appalti di forniture: campioni, descrizioni o fotografie senza certificazioni di autenticita' - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "supplyContractsSamplesDescriptionsWithCa":{
            "answer":"Criterio: Per gli appalti di forniture: campioni, descrizioni o fotografie con certificazioni di autenticita' - Il campo \"Risposta\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Per gli appalti di forniture: campioni, descrizioni o fotografie con certificazioni di autenticita' - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Per gli appalti di forniture: campioni, descrizioni o fotografie con certificazioni di autenticita' - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Per gli appalti di forniture: campioni, descrizioni o fotografie con certificazioni di autenticita' - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Per gli appalti di forniture: campioni, descrizioni o fotografie con certificazioni di autenticita' - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_supplyContractsCertificatesQc":{
            "requirement":"Criterio: Per gli appalti di forniture: certificati rilasciati da istituti di controllo della qualita' - Il campo \"Requisiti\" è obbligatorio",
            "answer":"Criterio: Per gli appalti di forniture: certificati rilasciati da istituti di controllo della qualita' - Il campo \"Risposta\" è obbligatorio",
            "description":"Criterio: Per gli appalti di forniture: certificati rilasciati da istituti di controllo della qualita' - Il campo \"In caso negativo, spiegare perché e precisare di quali altri mezzi di prova si dispone:\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Per gli appalti di forniture: certificati rilasciati da istituti di controllo della qualita' - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Per gli appalti di forniture: certificati rilasciati da istituti di controllo della qualita' - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Per gli appalti di forniture: certificati rilasciati da istituti di controllo della qualita' - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Per gli appalti di forniture: certificati rilasciati da istituti di controllo della qualita' - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_certificateIndependentBodiesAboutQa":{
            "requirement":"Criterio: Certificati rilasciati da organismi indipendenti a conferma delle norme di garanzia della qualita' - Il campo \"Requisiti\" è obbligatorio",
            "answer":"Criterio: Certificati rilasciati da organismi indipendenti a conferma delle norme di garanzia della qualita' - Il campo \"Risposta\" è obbligatorio",
            "description":"Criterio: Certificati rilasciati da organismi indipendenti a conferma delle norme di garanzia della qualita' - Il campo \"In caso negativo, spiegare perché e precisare di quali altri mezzi di prova si dispone:\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Certificati rilasciati da organismi indipendenti a conferma delle norme di garanzia della qualita' - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Certificati rilasciati da organismi indipendenti a conferma delle norme di garanzia della qualita' - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Certificati rilasciati da organismi indipendenti a conferma delle norme di garanzia della qualita' - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Certificati rilasciati da organismi indipendenti a conferma delle norme di garanzia della qualita' - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_certificateIndependentBodiesAboutEnvironmental":{
            "requirement":"Criterio: Certificati rilasciati da organismi indipendenti su sistemi o norme di gestione ambientale - Il campo \"Requisiti\" è obbligatorio",
            "answer":"Criterio: Certificati rilasciati da organismi indipendenti su sistemi o norme di gestione ambientale - Il campo \"Risposta\" è obbligatorio",
            "description":"Criterio: Certificati rilasciati da organismi indipendenti su sistemi o norme di gestione ambientale - Il campo \"In caso negativo, spiegare perché e precisare di quali altri mezzi di prova si dispone:\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Certificati rilasciati da organismi indipendenti su sistemi o norme di gestione ambientale - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Certificati rilasciati da organismi indipendenti su sistemi o norme di gestione ambientale - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Certificati rilasciati da organismi indipendenti su sistemi o norme di gestione ambientale - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Certificati rilasciati da organismi indipendenti su sistemi o norme di gestione ambientale - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_eoShelteredWorkshopAnswer":{
            "answer":"Criterio: l'operatore economico è un laboratorio protetto - Il campo \"Risposta\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: l'operatore economico è un laboratorio protetto - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: l'operatore economico è un laboratorio protetto - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: l'operatore economico è un laboratorio protetto - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: l'operatore economico è un laboratorio protetto - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_eoRegistered":{
            "answer":"Criterio:  l'operatore economico è iscritto in un elenco ufficiale degli operatori economici riconosciuti - Il campo \"Se pertinente: l'operatore economico e' iscritto in un elenco ufficiale degli operatori economici riconosciuti, oppure possiede un certificato equivalente (ad esempio rilasciato nell'ambito di un sistema nazionale di qualificazione o prequalificazione)?\" è obbligatorio",
            "description1":"Criterio:  l'operatore economico è iscritto in un elenco ufficiale degli operatori economici riconosciuti - Il campo \"Fornire il nome dell'elenco o del certificato e il numero di registrazione o certificazione pertinente, se applicabile\" è obbligatorio",
            "description2":"Criterio:  l'operatore economico è iscritto in un elenco ufficiale degli operatori economici riconosciuti - Il campo \"Se il certificato di registrazione o certificazione e' disponibile per via elettronica, si prega di indicare dove\" è obbligatorio",
            "description3":"Criterio:  l'operatore economico è iscritto in un elenco ufficiale degli operatori economici riconosciuti - Il campo \"Indicare i riferimenti su cui si basa la registrazione o la certificazione e, se del caso, la classificazione ottenuta nell'elenco ufficiale\" è obbligatorio",
            "booleanValue1":"Criterio:  l'operatore economico è iscritto in un elenco ufficiale degli operatori economici riconosciuti - Il campo \"La registrazione o la certificazione coprono tutti i criteri di selezione richiesti?\" è obbligatorio",
            "booleanValue3":"Criterio:  l'operatore economico è iscritto in un elenco ufficiale degli operatori economici riconosciuti - Il campo \"L'operatore economico sara' in grado di fornire un certificato per quanto riguarda il pagamento dei contributi di sicurezza sociale e delle tasse o fornire informazioni che consentano all'amministrazione aggiudicatrice o all'ente aggiudicatore di ottenerlo direttamente accedendo a una banca dati nazionale in qualsiasi Stato membro, gratuitamente ?\" è obbligatorio",
            "answer2":"Criterio:  l'operatore economico è iscritto in un elenco ufficiale degli operatori economici riconosciuti - Il campo \"Risposta:\" è obbligatorio",
            "description4":"Criterio:  l'operatore economico è iscritto in un elenco ufficiale degli operatori economici riconosciuti - Il campo \"a) Indicare gli estremi dell'attestazione (denominazione dell'Organismo di attestazione ovvero Sistema di qualificazione, numero e data dell'attestazione\" è obbligatorio",
            "booleanValue4":"Criterio:  l'operatore economico è iscritto in un elenco ufficiale degli operatori economici riconosciuti - Il campo \"b) Se l'attestazione di qualificazione è disponibile elettronicamente, indicare\" è obbligatorio",           
            "description5":"Criterio:  l'operatore economico è iscritto in un elenco ufficiale degli operatori economici riconosciuti - Il campo \"c) Indicare, se pertinente, le categorie di qualificazione alla quale si riferisce l'attestazione:\" è obbligatorio",
            "booleanValue5":"Criterio:  l'operatore economico è iscritto in un elenco ufficiale degli operatori economici riconosciuti - Il campo \"d) L'attestazione di qualificazione comprende tutti i criteri di selezione richiesti?\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio:  l'operatore economico è iscritto in un elenco ufficiale degli operatori economici riconosciuti - Il campo \"d) L'attestazione di qualificazione comprende tutti i criteri di selezione richiesti?\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio:  l'operatore economico è iscritto in un elenco ufficiale degli operatori economici riconosciuti - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio:  l'operatore economico è iscritto in un elenco ufficiale degli operatori economici riconosciuti - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio:  l'operatore economico è iscritto in un elenco ufficiale degli operatori economici riconosciuti - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_eoTogetherWithOthers":{
            "answer":"Criterio: L'operatore economico partecipa alla procedura di appalto insieme ad altri? - Il campo \"L'operatore economico partecipa alla procedura di appalto insieme ad altri?\" è obbligatorio",
            "description1":"Criterio: L'operatore economico partecipa alla procedura di appalto insieme ad altri? - Il campo \"Si prega di indicare il ruolo dell'operatore economico nel gruppo\" è obbligatorio",
            "answer2":"Criterio: L'operatore economico partecipa alla procedura di appalto insieme ad altri? - Il campo \"In caso affermativo\" è obbligatorio",
            "description4":"Criterio: L'operatore economico partecipa alla procedura di appalto insieme ad altri? - Il campo \"Denominazione Operatori Economici\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: L'operatore economico partecipa alla procedura di appalto insieme ad altri? - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: L'operatore economico partecipa alla procedura di appalto insieme ad altri? - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: L'operatore economico partecipa alla procedura di appalto insieme ad altri? - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: L'operatore economico partecipa alla procedura di appalto insieme ad altri? - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_eoReductionOfCandidates":{
            "answer":"Criterio: Riduzione del numero di candidati qualificati - Il campo \"L'operatore economico dichiara che soddisfa i criteri e le regole oggettivi e non discriminatori da applicare al fine di limitare il numero di candidati nel modo seguente:\" è obbligatorio",
            "description1":"Criterio: Riduzione del numero di candidati qualificati - Il campo \"Si prega di descriverli\" è obbligatorio",           
            "infoElectronicallyAnswer":"Criterio: Riduzione del numero di candidati qualificati - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Riduzione del numero di candidati qualificati - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Riduzione del numero di candidati qualificati - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Riduzione del numero di candidati qualificati - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_eoSme":{
            "isSmallSizedEnterprise":"Criterio: L'Operatore Economico è una Micro, Piccola o Media Impresa? - Il campo \"Risposta\" è obbligatorio",
            "employeeQuantity":"Criterio: L'Operatore Economico è una Micro, Piccola o Media Impresa? - Il campo \"Numero di Addetti\" è obbligatorio",           
            "valueAmount":"Criterio:L'Operatore Economico è una Micro, Piccola o Media Impresa? - Il campo \"Fatturato\" è obbligatorio",
            "currency":"Criterio: L'Operatore Economico è una Micro, Piccola o Media Impresa? - Il campo \"vALUTA\" è obbligatorio"
        },
        "MANDATORY_reliedEntities":{
            "answer":"Criterio: L'operatore economico fa affidamento sulle capacità di altri soggetti per soddisfare i criteri di selezione della parte IV e rispettare i criteri e le regole (eventuali) della parte V? - Il campo \"Risposta\" è obbligatorio",
            "description1":"Criterio: L'operatore economico fa affidamento sulle capacità di altri soggetti per soddisfare i criteri di selezione della parte IV e rispettare i criteri e le regole (eventuali) della parte V? - Il campo \"Ragione Sociale\" è obbligatorio",
            "description2":"Criterio: L'operatore economico fa affidamento sulle capacità di altri soggetti per soddisfare i criteri di selezione della parte IV e rispettare i criteri e le regole (eventuali) della parte V? - Il campo \"Identificativo (es. P. IVA)\" è obbligatorio",
            "description3":"Criterio: L'operatore economico fa affidamento sulle capacità di altri soggetti per soddisfare i criteri di selezione della parte IV e rispettare i criteri e le regole (eventuali) della parte V? - Il campo \"Attività svolta (per questa specifica procedura)\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: L'operatore economico fa affidamento sulle capacità di altri soggetti per soddisfare i criteri di selezione della parte IV e rispettare i criteri e le regole (eventuali) della parte V? - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: L'operatore economico fa affidamento sulle capacità di altri soggetti per soddisfare i criteri di selezione della parte IV e rispettare i criteri e le regole (eventuali) della parte V? - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: L'operatore economico fa affidamento sulle capacità di altri soggetti per soddisfare i criteri di selezione della parte IV e rispettare i criteri e le regole (eventuali) della parte V? - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: L'operatore economico fa affidamento sulle capacità di altri soggetti per soddisfare i criteri di selezione della parte IV e rispettare i criteri e le regole (eventuali) della parte V? - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_notReliedEntities":{
            "answer":"Criterio: L'operatore economico intende subappaltare parte del contratto a terzi? - Il campo \"Risposta\" è obbligatorio",
            "description1":"Criterio: L'operatore economico intende subappaltare parte del contratto a terzi? - Il campo \"Ragione Sociale\" è obbligatorio",
            "description2":"Criterio: L'operatore economico intende subappaltare parte del contratto a terzi? - Il campo \"Identificativo (es. P. IVA)\" è obbligatorio",
            "description3":"Criterio: L'operatore economico intende subappaltare parte del contratto a terzi? - Il campo \"Attività svolta (per questa specifica procedura)\" è obbligatorio",
            "description4":"Criterio: L'operatore economico intende subappaltare parte del contratto a terzi? - Il campo \"Prestazione e/o Lavorazione che si intende subappaltare\" è obbligatorio",
            "description5":"Criterio: L'operatore economico intende subappaltare parte del contratto a terzi? - Il campo \"Quota (espressa in percentuale) sull'importo contrattuale:\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: L'operatore economico intende subappaltare parte del contratto a terzi? - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: L'operatore economico intende subappaltare parte del contratto a terzi? - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: L'operatore economico intende subappaltare parte del contratto a terzi? - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: L'operatore economico intende subappaltare parte del contratto a terzi? - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },


       


        "MANDATORY_criminalConvictions":{
            "answer":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"Risposta fornita\" è obbligatorio",
            "dateOfConviction":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"Data della Condanna\" è obbligatorio",
            "startDate2":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"Durata della condanna da\" è obbligatorio",
            "endDate2":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"Durata della condanna a\" è obbligatorio",
            "reason":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"Motivo\" è obbligatorio",
            "convicted":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"Chi e' stato condannato\" è obbligatorio",
            "startDate":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"Periodo di esclusione da\" è obbligatorio",
            "endDate":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"Periodo di esclusione a\" è obbligatorio",
            "selfCleaningAnswer":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"L'operatore economico ha preso misure per dimostrare la propria affidabilita' (\"autodisciplina\")?\" è obbligatorio",
            "selfCleaningDescription":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"Descrivere tali misure\" è obbligatorio",
            "concreteMeasures":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"L'operatore economico ha adottato provvedimenti concreti di carattere tecnico o organizzativo e relativi al personale idonei a prevenire ulteriori illeciti o reati? In caso affermativo descrivere le misure.\" è obbligatorio",
            "concreteMeasuresDescription":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"Elencare la documentazione pertinente\" è obbligatorio",
            "url":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"Indirizzo web\" è obbligatorio",
            "code":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "issuer":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"Se la documentazione pertinente relativa è disponibile elettronicamente, indicare (indirizzo web, autorità o organismo di emanazione, riferimento preciso della documentazione): \" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Partecipazione a un'organizzazione criminale - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_corruption":{
            "answer":"Criterio: Corruzione - Il campo \"Risposta fornita\" è obbligatorio",
            "dateOfConviction":"Criterio: Corruzione - Il campo \"Data della Condanna\" è obbligatorio",
            "startDate2":"Criterio: Corruzione - Il campo \"Durata della condanna da\" è obbligatorio",
            "endDate2":"Criterio: Corruzione - Il campo \"Durata della condanna a\" è obbligatorio",
            "reason":"Criterio: Corruzione - Il campo \"Motivo\" è obbligatorio",
            "convicted":"Criterio: Corruzione - Il campo \"Chi e' stato condannato\" è obbligatorio",
            "startDate":"Criterio: Corruzione - Il campo \"Periodo di esclusione da\" è obbligatorio",
            "endDate":"Criterio: Corruzione - Il campo \"Periodo di esclusione a\" è obbligatorio",
            "selfCleaningAnswer":"Criterio: Corruzione - Il campo \"L'operatore economico ha preso misure per dimostrare la propria affidabilita' (\"autodisciplina\")?\" è obbligatorio",
            "selfCleaningDescription":"Criterio: Corruzione - Il campo \"Descrivere tali misure\" è obbligatorio",
            "concreteMeasures":"Criterio: Corruzione - Il campo \"L'operatore economico ha adottato provvedimenti concreti di carattere tecnico o organizzativo e relativi al personale idonei a prevenire ulteriori illeciti o reati? In caso affermativo descrivere le misure.\" è obbligatorio",
            "concreteMeasuresDescription":"Criterio: Corruzione - Il campo \"Elencare la documentazione pertinente\" è obbligatorio",
            "url":"Criterio: Corruzione - Il campo \"Indirizzo web\" è obbligatorio",
            "code":"Criterio: Corruzione - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "issuer":"Criterio: Corruzione - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Corruzione - Il campo \"Se la documentazione pertinente relativa è disponibile elettronicamente, indicare (indirizzo web, autorità o organismo di emanazione, riferimento preciso della documentazione): \" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Corruzione - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Corruzione - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Corruzione - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_fraud":{
            "answer":"Criterio: Frode - Il campo \"Risposta fornita\" è obbligatorio",
            "dateOfConviction":"Criterio: Frode - Il campo \"Data della Condanna\" è obbligatorio",
            "startDate2":"Criterio: Frode - Il campo \"Durata della condanna da\" è obbligatorio",
            "endDate2":"Criterio: Frode - Il campo \"Durata della condanna a\" è obbligatorio",
            "reason":"Criterio: Frode - Il campo \"Motivo\" è obbligatorio",
            "convicted":"Criterio: Frode - Il campo \"Chi e' stato condannato\" è obbligatorio",
            "startDate":"Criterio: Frode - Il campo \"Periodo di esclusione da\" è obbligatorio",
            "endDate":"Criterio: Frode - Il campo \"Periodo di esclusione a\" è obbligatorio",
            "selfCleaningAnswer":"Criterio: Frode - Il campo \"L'operatore economico ha preso misure per dimostrare la propria affidabilita' (\"autodisciplina\")?\" è obbligatorio",
            "selfCleaningDescription":"Criterio: Frode - Il campo \"Descrivere tali misure\" è obbligatorio",
            "concreteMeasures":"Criterio: Frode - Il campo \"L'operatore economico ha adottato provvedimenti concreti di carattere tecnico o organizzativo e relativi al personale idonei a prevenire ulteriori illeciti o reati? In caso affermativo descrivere le misure.\" è obbligatorio",
            "concreteMeasuresDescription":"Criterio: Frode - Il campo \"Elencare la documentazione pertinente\" è obbligatorio",
            "url":"Criterio: Frode - Il campo \"Indirizzo web\" è obbligatorio",
            "code":"Criterio: Frode - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "issuer":"Criterio: Frode - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Frode - Il campo \"Se la documentazione pertinente relativa è disponibile elettronicamente, indicare (indirizzo web, autorità o organismo di emanazione, riferimento preciso della documentazione): \" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Frode - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Frode - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Frode - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_terroristOffences":{
            "answer":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"Risposta fornita\" è obbligatorio",
            "dateOfConviction":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"Data della Condanna\" è obbligatorio",
            "startDate2":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"Durata della condanna da\" è obbligatorio",
            "endDate2":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"Durata della condanna a\" è obbligatorio",
            "reason":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"Motivo\" è obbligatorio",
            "convicted":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"Chi e' stato condannato\" è obbligatorio",
            "startDate":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"Periodo di esclusione da\" è obbligatorio",
            "endDate":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"Periodo di esclusione a\" è obbligatorio",
            "selfCleaningAnswer":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"L'operatore economico ha preso misure per dimostrare la propria affidabilita' (\"autodisciplina\")?\" è obbligatorio",
            "selfCleaningDescription":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"Descrivere tali misure\" è obbligatorio",
            "concreteMeasures":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"L'operatore economico ha adottato provvedimenti concreti di carattere tecnico o organizzativo e relativi al personale idonei a prevenire ulteriori illeciti o reati? In caso affermativo descrivere le misure.\" è obbligatorio",
            "concreteMeasuresDescription":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"Elencare la documentazione pertinente\" è obbligatorio",
            "url":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"Indirizzo web\" è obbligatorio",
            "code":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "issuer":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"Se la documentazione pertinente relativa è disponibile elettronicamente, indicare (indirizzo web, autorità o organismo di emanazione, riferimento preciso della documentazione): \" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Reati terroristici o reati connessi alle attivita' terroristiche - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_moneyLaundering":{
            "answer":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"Risposta fornita\" è obbligatorio",
            "dateOfConviction":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"Data della Condanna\" è obbligatorio",
            "startDate2":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"Durata della condanna da\" è obbligatorio",
            "endDate2":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"Durata della condanna a\" è obbligatorio",
            "reason":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"Motivo\" è obbligatorio",
            "convicted":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"Chi e' stato condannato\" è obbligatorio",
            "startDate":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"Periodo di esclusione da\" è obbligatorio",
            "endDate":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"Periodo di esclusione a\" è obbligatorio",
            "selfCleaningAnswer":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"L'operatore economico ha preso misure per dimostrare la propria affidabilita' (\"autodisciplina\")?\" è obbligatorio",
            "selfCleaningDescription":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"Descrivere tali misure\" è obbligatorio",
            "concreteMeasures":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"L'operatore economico ha adottato provvedimenti concreti di carattere tecnico o organizzativo e relativi al personale idonei a prevenire ulteriori illeciti o reati? In caso affermativo descrivere le misure.\" è obbligatorio",
            "concreteMeasuresDescription":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"Elencare la documentazione pertinente\" è obbligatorio",
            "url":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"Indirizzo web\" è obbligatorio",
            "code":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "issuer":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"Se la documentazione pertinente relativa è disponibile elettronicamente, indicare (indirizzo web, autorità o organismo di emanazione, riferimento preciso della documentazione): \" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Riciclaggio di proventi di attivita' criminose o finanziamento del terrorismo - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_childLabour":{
            "answer":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"Risposta fornita\" è obbligatorio",
            "dateOfConviction":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"Data della Condanna\" è obbligatorio",
            "startDate2":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"Durata della condanna da\" è obbligatorio",
            "endDate2":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"Durata della condanna a\" è obbligatorio",
            "reason":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"Motivo\" è obbligatorio",
            "convicted":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"Chi e' stato condannato\" è obbligatorio",
            "startDate":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"Periodo di esclusione da\" è obbligatorio",
            "endDate":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"Periodo di esclusione a\" è obbligatorio",
            "selfCleaningAnswer":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"L'operatore economico ha preso misure per dimostrare la propria affidabilita' (\"autodisciplina\")?\" è obbligatorio",
            "selfCleaningDescription":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"Descrivere tali misure\" è obbligatorio",
            "concreteMeasures":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"L'operatore economico ha adottato provvedimenti concreti di carattere tecnico o organizzativo e relativi al personale idonei a prevenire ulteriori illeciti o reati? In caso affermativo descrivere le misure.\" è obbligatorio",
            "concreteMeasuresDescription":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"Elencare la documentazione pertinente\" è obbligatorio",
            "url":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"Indirizzo web\" è obbligatorio",
            "code":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "issuer":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"Se la documentazione pertinente relativa è disponibile elettronicamente, indicare (indirizzo web, autorità o organismo di emanazione, riferimento preciso della documentazione): \" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Lavoro minorile e altre forme di tratta di esseri umani - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_paymentTaxes":{
            "threshold":"Criterio: Pagamento di imposte - Il campo \"Limite Ammesso\" è obbligatorio",
            "currency":"Criterio: Pagamento di imposte - Il campo \"Valuta\" è obbligatorio",
            "additionalInfo":"Criterio: Pagamento di imposte - Il campo \"Ulteriori informazioni\" è obbligatorio",
            "answer":"Criterio: Pagamento di imposte - Il campo \"Risposta fornita\" è obbligatorio",
            "country":"Criterio: Pagamento di imposte - Il campo \"Paese o Stato membro interessato\" è obbligatorio",
            "amount":"Criterio: Pagamento di imposte - Il campo \"Di quale importo si tratta\" è obbligatorio",
            "currency2":"Criterio: Pagamento di imposte - Il campo \"valuta\" è obbligatorio",
            "breachEstablishedOtherThanJudicialDecision":"Criterio: Pagamento di imposte - Il campo \"L'inottemperanza è stata stabilita tramite decisioni diverse da quelle giudiziare o amministrative?\" è obbligatorio",
            "RispostaInottemperanza":"Criterio: Pagamento di imposte - Il campo \"Tale inottemperanza e' stata accertata in modo diverso da una sentenza giudiziaria o decisione amministrativa?\" è obbligatorio",
            "meansDescription":"Criterio: Pagamento di imposte - Il campo \"Indicare in quale modo e' stata accertata l'inottemperanza\" è obbligatorio",
            "eoFulfilledObligations":"Criterio: Pagamento di imposte - Il campo \"L'operatore economico ha ottemperato od ottemperera' ai suoi obblighi, pagando o impegnandosi in modo vincolante a pagare i contributi previdenziali dovuti, compresi eventuali interessi o multe?\" è obbligatorio",
            "descrMisure":"Criterio: Pagamento di imposte - Il campo \"Descrivere tali misure\" è obbligatorio",
            "decisionFinalAndBinding":"Criterio: Pagamento di imposte - Il campo \"Se l'inottemperanza e' stata stabilita tramite decisioni giudiziare o amministrative tale decisione e' definitiva e vincolante?\" è obbligatorio",
            "dateOfConviction":"Criterio: Pagamento di imposte - Il campo \"Indicare la data della sentenza di condanna o della decisione\" è obbligatorio",
            "startDate":"Criterio: Pagamento di imposte - Il campo \"Periodo di esclusione da:\" è obbligatorio",
            "endDate":"Criterio: Pagamento di imposte - Il campo \"Periodo di esclusione a:\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Pagamento di imposte - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Pagamento di imposte - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Pagamento di imposte - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Pagamento di imposte - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_paymentSocialSecurity":{
            "threshold":"Criterio: Pagamento di contributi previdenziali - Il campo \"Limite Ammesso\" è obbligatorio",
            "currency":"Criterio: Pagamento di contributi previdenziali - Il campo \"Valuta\" è obbligatorio",
            "additionalInfo":"Criterio: Pagamento di contributi previdenziali - Il campo \"Ulteriori informazioni\" è obbligatorio",
            "answer":"Criterio: Pagamento di contributi previdenziali - Il campo \"Risposta fornita\" è obbligatorio",
            "country":"Criterio: Pagamento di contributi previdenziali - Il campo \"Paese o Stato membro interessato\" è obbligatorio",
            "amount":"Criterio: Pagamento di contributi previdenziali - Il campo \"Di quale importo si tratta\" è obbligatorio",
            "currency2":"Criterio: Pagamento di contributi previdenziali - Il campo \"valuta\" è obbligatorio",
            "breachEstablishedOtherThanJudicialDecision":"Criterio: Pagamento di contributi previdenziali - Il campo \"L'inottemperanza è stata stabilita tramite decisioni diverse da quelle giudiziare o amministrative?\" è obbligatorio",
            "RispostaInottemperanza":"Criterio: Pagamento di contributi previdenziali - Il campo \"Tale inottemperanza e' stata accertata in modo diverso da una sentenza giudiziaria o decisione amministrativa?\" è obbligatorio",
            "meansDescription":"Criterio: Pagamento di contributi previdenziali - Il campo \"Indicare in quale modo e' stata accertata l'inottemperanza\" è obbligatorio",
            "eoFulfilledObligations":"Criterio: Pagamento di contributi previdenziali - Il campo \"L'operatore economico ha ottemperato od ottemperera' ai suoi obblighi, pagando o impegnandosi in modo vincolante a pagare i contributi previdenziali dovuti, compresi eventuali interessi o multe?\" è obbligatorio",
            "descrMisure":"Criterio: Pagamento di contributi previdenziali - Il campo \"Descrivere tali misure\" è obbligatorio",
            "decisionFinalAndBinding":"Criterio: Pagamento di contributi previdenziali - Il campo \"Se l'inottemperanza e' stata stabilita tramite decisioni giudiziare o amministrative tale decisione e' definitiva e vincolante?\" è obbligatorio",
            "dateOfConviction":"Criterio: Pagamento di contributi previdenziali - Il campo \"Indicare la data della sentenza di condanna o della decisione\" è obbligatorio",
            "startDate":"Criterio: Pagamento di contributi previdenziali - Il campo \"Periodo di esclusione da:\" è obbligatorio",
            "endDate":"Criterio: Pagamento di contributi previdenziali - Il campo \"Periodo di esclusione a:\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Pagamento di contributi previdenziali - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Pagamento di contributi previdenziali - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Pagamento di contributi previdenziali - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Pagamento di contributi previdenziali - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_breachingObligationsEnvironmental":{
            "answer":"Criterio: Violazione di obblighi in materia di diritto ambientale - Il campo \"Risposta\" è obbligatorio",
            "description":"Criterio: Violazione di obblighi in materia di diritto ambientale - Il campo \"Specificare\" è obbligatorio",
            "selfCleaningAnswer":"Criterio: Violazione di obblighi in materia di diritto ambientale - Il campo \"In caso affermativo, l'operatore economico ha adottato misure sufficienti a dimostrare la sua affidabilita' nonostante l'esistenza di un pertinente motivo di esclusione (autodisciplina o \"self-Cleaning\")?\" è obbligatorio",
            "selfCleaningDescription":"Criterio: Violazione di obblighi in materia di diritto ambientale - Il campo \"Specificare\" è obbligatorio",
            "concreteMeasures":"Criterio: Violazione di obblighi in materia di diritto ambientale - Il campo \"L'operatore economico ha adottato provvedimenti concreti di carattere tecnico o organizzativo e relativi al personale idonei a prevenire ulteriori illeciti o reati? In caso affermativo descrivere le misure.\" è obbligatorio",
            "concreteMeasuresDescription":"Criterio: Violazione di obblighi in materia di diritto ambientale - Il campo \"Elencare la documentazione pertinente\" è obbligatorio",
            "url":"Criterio: Violazione di obblighi in materia di diritto ambientale - Il campo \"Indirizzo web\" è obbligatorio",
            "code":"Criterio: Violazione di obblighi in materia di diritto ambientale - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "issuer":"Criterio: Violazione di obblighi in materia di diritto ambientale - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Violazione di obblighi in materia di diritto ambientale - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Violazione di obblighi in materia di diritto ambientale - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Violazione di obblighi in materia di diritto ambientale - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Violazione di obblighi in materia di diritto ambientale - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_breachingObligationsSocial":{
            "answer":"Criterio: Violazione di obblighi in materia di diritto sociale - Il campo \"Risposta\" è obbligatorio",
            "description":"Criterio: Violazione di obblighi in materia di diritto sociale - Il campo \"Specificare\" è obbligatorio",
            "selfCleaningAnswer":"Criterio: Violazione di obblighi in materia di diritto sociale - Il campo \"In caso affermativo, l'operatore economico ha adottato misure sufficienti a dimostrare la sua affidabilita' nonostante l'esistenza di un pertinente motivo di esclusione (autodisciplina o \"self-Cleaning\")?\" è obbligatorio",
            "selfCleaningDescription":"Criterio: Violazione di obblighi in materia di diritto sociale - Il campo \"Specificare\" è obbligatorio",
            "concreteMeasures":"Criterio: Violazione di obblighi in materia di diritto sociale - Il campo \"L'operatore economico ha adottato provvedimenti concreti di carattere tecnico o organizzativo e relativi al personale idonei a prevenire ulteriori illeciti o reati? In caso affermativo descrivere le misure.\" è obbligatorio",
            "concreteMeasuresDescription":"Criterio: Violazione di obblighi in materia di diritto sociale - Il campo \"Elencare la documentazione pertinente\" è obbligatorio",
            "url":"Criterio: Violazione di obblighi in materia di diritto sociale - Il campo \"Indirizzo web\" è obbligatorio",
            "code":"Criterio: Violazione di obblighi in materia di diritto sociale - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "issuer":"Criterio: Violazione di obblighi in materia di diritto sociale - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Violazione di obblighi in materia di diritto sociale - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Violazione di obblighi in materia di diritto sociale - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Violazione di obblighi in materia di diritto sociale - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Violazione di obblighi in materia di diritto sociale - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_breachingObligationsLabour":{
            "answer":"Criterio: Violazione di obblighi in materia di diritto del lavoro - Il campo \"Risposta\" è obbligatorio",
            "description":"Criterio: Violazione di obblighi in materia di diritto del lavoro - Il campo \"Specificare\" è obbligatorio",
            "selfCleaningAnswer":"Criterio: Violazione di obblighi in materia di diritto del lavoro - Il campo \"In caso affermativo, l'operatore economico ha adottato misure sufficienti a dimostrare la sua affidabilita' nonostante l'esistenza di un pertinente motivo di esclusione (autodisciplina o \"self-Cleaning\")?\" è obbligatorio",
            "selfCleaningDescription":"Criterio: Violazione di obblighi in materia di diritto del lavoro - Il campo \"Specificare\" è obbligatorio",
            "concreteMeasures":"Criterio: Violazione di obblighi in materia di diritto del lavoro - Il campo \"L'operatore economico ha adottato provvedimenti concreti di carattere tecnico o organizzativo e relativi al personale idonei a prevenire ulteriori illeciti o reati? In caso affermativo descrivere le misure.\" è obbligatorio",
            "concreteMeasuresDescription":"Criterio: Violazione di obblighi in materia di diritto del lavoro - Il campo \"Elencare la documentazione pertinente\" è obbligatorio",
            "url":"Criterio: Violazione di obblighi in materia di diritto del lavoro - Il campo \"Indirizzo web\" è obbligatorio",
            "code":"Criterio: Violazione di obblighi in materia di diritto del lavoro - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "issuer":"Criterio: Violazione di obblighi in materia di diritto del lavoro - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Violazione di obblighi in materia di diritto del lavoro - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Violazione di obblighi in materia di diritto del lavoro - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Violazione di obblighi in materia di diritto del lavoro - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Violazione di obblighi in materia di diritto del lavoro - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_bankruptcy":{
            "answer":"Criterio: Fallimento - Il campo \"Risposta\" è obbligatorio",
            "description":"Criterio: Fallimento - Il campo \"In caso affertativo fornire informazioni dettagliate:\" è obbligatorio",
            "reason":"Criterio: Fallimento - Il campo \"indicare per quali motivi l'operatore economico sara' comunque in grado di eseguire il contratto, tenendo conto delle norme e misure nazionali applicabili in relazione alla prosecuzione delle attivita' nelle situazioni citate\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Fallimento - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Fallimento - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Fallimento - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Fallimento - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_insolvency":{
            "answer":"Criterio: Insolvenza - Il campo \"Risposta\" è obbligatorio",
            "description":"Criterio: Insolvenza - Il campo \"In caso affertativo fornire informazioni dettagliate:\" è obbligatorio",
            "reason":"Criterio: Insolvenza - Il campo \"indicare per quali motivi l'operatore economico sara' comunque in grado di eseguire il contratto, tenendo conto delle norme e misure nazionali applicabili in relazione alla prosecuzione delle attivita' nelle situazioni citate\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Insolvenza - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Insolvenza - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Insolvenza - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Insolvenza - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_arrangementWithCreditors":{
            "answer":"Criterio: Concordato preventivo con i creditori - Il campo \"Risposta\" è obbligatorio",
            "description":"Criterio: Concordato preventivo con i creditori - Il campo \"In caso affertativo fornire informazioni dettagliate:\" è obbligatorio",
            "reason":"Criterio: Concordato preventivo con i creditori - Il campo \"indicare per quali motivi l'operatore economico sara' comunque in grado di eseguire il contratto, tenendo conto delle norme e misure nazionali applicabili in relazione alla prosecuzione delle attivita' nelle situazioni citate\" è obbligatorio",
            "priorArrangement":"Criterio: Concordato preventivo con i creditori - Il campo \"C'è una condizione di concordato preventivo con continuità aziendale?\" è obbligatorio",
            "authorizedByJudge":"Criterio: Concordato preventivo con i creditori - Il campo \"E' stato autorizzato dal giudice delegato ai sensi dell'articolo 110, comma 3, lett. a) del Codice?  \" è obbligatorio",
            "participationSubordinated":"Criterio: Concordato preventivo con i creditori - Il campo \"La partecipazione alla procedura di affidamento è stata subordinata ai sensi dell'art. 110, comma 5, all'avvalimento di altro operatore economico?\" è obbligatorio",
            "specify":"Criterio: Concordato preventivo con i creditori - Il campo \"In caso affermativo indicare l'Impresa ausiliaria \" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Concordato preventivo con i creditori - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Concordato preventivo con i creditori - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Concordato preventivo con i creditori - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Concordato preventivo con i creditori - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_analogousSituation":{
            "answer":"Criterio: Situazione analoga al fallimento ai sensi della normativa nazionale - Il campo \"Risposta\" è obbligatorio",
            "description":"Criterio: Situazione analoga al fallimento ai sensi della normativa nazionale - Il campo \"In caso affertativo fornire informazioni dettagliate:\" è obbligatorio",
            "reason":"Criterio: Situazione analoga al fallimento ai sensi della normativa nazionale - Il campo \"indicare per quali motivi l'operatore economico sara' comunque in grado di eseguire il contratto, tenendo conto delle norme e misure nazionali applicabili in relazione alla prosecuzione delle attivita' nelle situazioni citate\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Situazione analoga al fallimento ai sensi della normativa nazionale - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Situazione analoga al fallimento ai sensi della normativa nazionale - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Situazione analoga al fallimento ai sensi della normativa nazionale - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Situazione analoga al fallimento ai sensi della normativa nazionale - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_assetsAdministeredByLiquidator":{
            "answer":"Criterio: Amministrazione controllata - Il campo \"Risposta\" è obbligatorio",
            "description":"Criterio: Amministrazione controllata - Il campo \"In caso affertativo fornire informazioni dettagliate:\" è obbligatorio",
            "reason":"Criterio: Amministrazione controllata - Il campo \"indicare per quali motivi l'operatore economico sara' comunque in grado di eseguire il contratto, tenendo conto delle norme e misure nazionali applicabili in relazione alla prosecuzione delle attivita' nelle situazioni citate\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Amministrazione controllata - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Amministrazione controllata - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Amministrazione controllata - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Amministrazione controllata - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_businessActivitiesSuspended":{
            "answer":"Criterio: Cessazione di attivita' - Il campo \"Risposta\" è obbligatorio",
            "description":"Criterio: Cessazione di attivita' - Il campo \"In caso affertativo fornire informazioni dettagliate:\" è obbligatorio",
            "reason":"Criterio: Cessazione di attivita' - Il campo \"indicare per quali motivi l'operatore economico sara' comunque in grado di eseguire il contratto, tenendo conto delle norme e misure nazionali applicabili in relazione alla prosecuzione delle attivita' nelle situazioni citate\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Cessazione di attivita' - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Cessazione di attivita' - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Cessazione di attivita' - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Cessazione di attivita' - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_guiltyGrave":{
            "answer":"Criterio: Gravi illeciti professionali - Il campo \"Risposta\" è obbligatorio",
            "description":"Criterio: Gravi illeciti professionali - Il campo \"Specificare:\" è obbligatorio",
            "selfCleaningAnswer":"Criterio: Gravi illeciti professionali - Il campo \"In caso affermativo, l'operatore economico ha adottato misure di autodisciplina?\" è obbligatorio",
            "selfCleaningDescription":"Criterio: Gravi illeciti professionali - Il campo \"Specificare:\" è obbligatorio",
            "concreteMeasures":"Criterio: Gravi illeciti professionali - Il campo \"L'operatore economico ha adottato provvedimenti concreti di carattere tecnico o organizzativo e relativi al personale idonei a prevenire ulteriori illeciti o reati? In caso affermativo descrivere le misure.\" è obbligatorio",
            "concreteMeasuresDescription":"Criterio: Gravi illeciti professionali - Il campo \"Elencare la documentazione pertinente\" è obbligatorio",
            "url":"Criterio: Gravi illeciti professionali - Il campo \"Indirizzo web\" è obbligatorio",
            "code":"Criterio: Gravi illeciti professionali - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "issuer":"Criterio: Gravi illeciti professionali - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Gravi illeciti professionali - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Gravi illeciti professionali - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Gravi illeciti professionali - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Gravi illeciti professionali - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_agreementsWithOtherEO":{
            "answer":"Criterio: Accordi con altri operatori economici intesi a falsare la concorrenza - Il campo \"Risposta\" è obbligatorio",
            "description":"Criterio: Accordi con altri operatori economici intesi a falsare la concorrenza - Il campo \"Specificare:\" è obbligatorio",
            "selfCleaningAnswer":"Criterio: Accordi con altri operatori economici intesi a falsare la concorrenza - Il campo \"In caso affermativo, l'operatore economico ha adottato misure di autodisciplina?\" è obbligatorio",
            "selfCleaningDescription":"Criterio: Accordi con altri operatori economici intesi a falsare la concorrenza - Il campo \"Specificare:\" è obbligatorio",
            "concreteMeasures":"Criterio: Accordi con altri operatori economici intesi a falsare la concorrenza - Il campo \"L'operatore economico ha adottato provvedimenti concreti di carattere tecnico o organizzativo e relativi al personale idonei a prevenire ulteriori illeciti o reati? In caso affermativo descrivere le misure.\" è obbligatorio",
            "concreteMeasuresDescription":"Criterio: Accordi con altri operatori economici intesi a falsare la concorrenza - Il campo \"Elencare la documentazione pertinente\" è obbligatorio",
            "url":"Criterio: Accordi con altri operatori economici intesi a falsare la concorrenza - Il campo \"Indirizzo web\" è obbligatorio",
            "code":"Criterio: Accordi con altri operatori economici intesi a falsare la concorrenza - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "issuer":"Criterio: Accordi con altri operatori economici intesi a falsare la concorrenza - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Accordi con altri operatori economici intesi a falsare la concorrenza - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Accordi con altri operatori economici intesi a falsare la concorrenza - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Accordi con altri operatori economici intesi a falsare la concorrenza - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Accordi con altri operatori economici intesi a falsare la concorrenza - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_conflictInterest":{
            "answer":"Criterio: Conflitto di interessi legato alla partecipazione alla procedura di appalto - Il campo \"Risposta\" è obbligatorio",
            "description":"Criterio: Conflitto di interessi legato alla partecipazione alla procedura di appalto - Il campo \"In caso affermativo, fornire informazioni dettagliate sulle modalita' con cui e' stato risolto il conflitto di interessi:\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Conflitto di interessi legato alla partecipazione alla procedura di appalto - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Conflitto di interessi legato alla partecipazione alla procedura di appalto - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Conflitto di interessi legato alla partecipazione alla procedura di appalto - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Conflitto di interessi legato alla partecipazione alla procedura di appalto - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_involvementPreparationProcurement":{
            "answer":"Criterio: Partecipazione diretta o indiretta alla preparazione della procedura di appalto - Il campo \"Risposta\" è obbligatorio",
            "description":"Criterio: Partecipazione diretta o indiretta alla preparazione della procedura di appalto - Il campo \"In caso affermativo, fornire informazioni dettagliate sulle modalita' con cui e' stato risolto il conflitto di interessi:\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Partecipazione diretta o indiretta alla preparazione della procedura di appalto - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Partecipazione diretta o indiretta alla preparazione della procedura di appalto - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Partecipazione diretta o indiretta alla preparazione della procedura di appalto - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Partecipazione diretta o indiretta alla preparazione della procedura di appalto - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_earlyTermination":{
            "answer":"Criterio: Cessazione anticipata, risarcimento danni o altre sanzioni comparabili - Il campo \"Risposta\" è obbligatorio",
            "description":"Criterio: Cessazione anticipata, risarcimento danni o altre sanzioni comparabili - Il campo \"Specificare:\" è obbligatorio",
            "selfCleaningAnswer":"Criterio: Cessazione anticipata, risarcimento danni o altre sanzioni comparabili - Il campo \"In caso affermativo, l'operatore economico ha adottato misure di autodisciplina?\" è obbligatorio",
            "selfCleaningDescription":"Criterio: Cessazione anticipata, risarcimento danni o altre sanzioni comparabili - Il campo \"Specificare:\" è obbligatorio",
            "concreteMeasures":"Criterio: Cessazione anticipata, risarcimento danni o altre sanzioni comparabili - Il campo \"L'operatore economico ha adottato provvedimenti concreti di carattere tecnico o organizzativo e relativi al personale idonei a prevenire ulteriori illeciti o reati? In caso affermativo descrivere le misure.\" è obbligatorio",
            "concreteMeasuresDescription":"Criterio: Cessazione anticipata, risarcimento danni o altre sanzioni comparabili - Il campo \"Elencare la documentazione pertinente\" è obbligatorio",
            "url":"Criterio: Cessazione anticipata, risarcimento danni o altre sanzioni comparabili - Il campo \"Indirizzo web\" è obbligatorio",
            "code":"Criterio: Cessazione anticipata, risarcimento danni o altre sanzioni comparabili - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "issuer":"Criterio: Cessazione anticipata, risarcimento danni o altre sanzioni comparabili - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Cessazione anticipata, risarcimento danni o altre sanzioni comparabili - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Cessazione anticipata, risarcimento danni o altre sanzioni comparabili - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Cessazione anticipata, risarcimento danni o altre sanzioni comparabili - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Cessazione anticipata, risarcimento danni o altre sanzioni comparabili - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_guiltyMisinterpretation":{
            "answer":"Criterio: False dichiarazioni, omessa informazione, incapacita' di fornire i documenti e ottenimento di informazioni confidenziali in merito alla procedura in questione - Il campo \"Risposta\" è obbligatorio",
            "concreteMeasures":"Criterio: False dichiarazioni, omessa informazione, incapacita' di fornire i documenti e ottenimento di informazioni confidenziali in merito alla procedura in questione - Il campo \"L'operatore economico ha adottato provvedimenti concreti di carattere tecnico o organizzativo e relativi al personale idonei a prevenire ulteriori illeciti o reati? In caso affermativo descrivere le misure.\" è obbligatorio",
            "concreteMeasuresDescription":"Criterio: False dichiarazioni, omessa informazione, incapacita' di fornire i documenti e ottenimento di informazioni confidenziali in merito alla procedura in questione - Il campo \"Elencare la documentazione pertinente\" è obbligatorio",
            "url":"Criterio: False dichiarazioni, omessa informazione, incapacita' di fornire i documenti e ottenimento di informazioni confidenziali in merito alla procedura in questione - Il campo \"Indirizzo web\" è obbligatorio",
            "code":"Criterio: False dichiarazioni, omessa informazione, incapacita' di fornire i documenti e ottenimento di informazioni confidenziali in merito alla procedura in questione - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "issuer":"Criterio: False dichiarazioni, omessa informazione, incapacita' di fornire i documenti e ottenimento di informazioni confidenziali in merito alla procedura in questione - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: False dichiarazioni, omessa informazione, incapacita' di fornire i documenti e ottenimento di informazioni confidenziali in merito alla procedura in questione - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: False dichiarazioni, omessa informazione, incapacita' di fornire i documenti e ottenimento di informazioni confidenziali in merito alla procedura in questione - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: False dichiarazioni, omessa informazione, incapacita' di fornire i documenti e ottenimento di informazioni confidenziali in merito alla procedura in questione - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: False dichiarazioni, omessa informazione, incapacita' di fornire i documenti e ottenimento di informazioni confidenziali in merito alla procedura in questione - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        },
        "MANDATORY_nationalExclusionGrounds":{
            "answer":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"Risposta:\" è obbligatorio",
            "dateConviction":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"Data di condanna\" è obbligatorio",
            "startDate":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"Periodo di esclusione da:\" è obbligatorio",
            "endDate":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"Periodo di esclusione a:\" è obbligatorio",
            "reason":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"Motivazione\" è obbligatorio",
            "convicted":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"Soggetto che è stato condannato\" è obbligatorio",
            "startDate2":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"Durata della condanna da:\" è obbligatorio",
            "endDate2":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"Durata della condanna a:\" è obbligatorio",
            "selfCleaningAnswer":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"In questo caso, l'operatore economico ha adottato misure sufficienti a dimostrare la sua affidabilità nonostante l'esistenza di un pertinente motivo di esclusione (autodisciplina o Self-Cleaning), trovandosi nelle condizioni di cui all'articolo 80, comma 7 del Codice?\" è obbligatorio",
            "compensatedDamage":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"L'operatore economico ha risarcito interamente il danno?\" è obbligatorio",
            "compensatingDamage":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"L'operatore economico si è impegnato formalmente a risarcire il danno?\" è obbligatorio",
            "concreteMeasures":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"L'operatore economico ha adottato provvedimenti concreti di carattere tecnico o organizzativo e relativi al personale idonei a prevenire ulteriori illeciti o reati? In caso affermativo descrivere le misure.\" è obbligatorio",
            "selfCleaningDescription":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"Elencare la documentazione pertinente\" è obbligatorio",
            "answer2":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"1) Sussistono  a carico dei soggetti di cui all'art. 80, comma 3, del Codice cause di decadenza, di sospensione o di divieto previste dall'articolo 67 del decreto legislativo 6 settembre 2011, n. 159  o di un tentativo di infiltrazione mafiosa di cui all'articolo 84, comma 4, del medesimo decreto (Articolo 80, comma 2, del Codice)? L'operatore economico non è tenuto a dichiarare la causa di esclusione se è stato adottato un provvedimento che dispone l'amministrazione giudiziaria prevista dall'articolo 34 del d.lgs. 159/2011 o il controllo giudiziario previsto dall'art. 34-bis, comma 6, del medesimo decreto.\" è obbligatorio",
            "answer3":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"2) E' stato soggetto alla sanzione interdittiva di cui all'articolo 9, comma 2, lettera c) del decreto legislativo 8 giugno 2001, n. 231 o ad altra sanzione che comporta il divieto di contrarre con la pubblica amministrazione, compresi i provvedimenti interdittivi di cui all'articolo 14 del decreto legislativo 9 aprile 2008, n. 81 (Articolo 80, comma 5, lettera f); \" è obbligatorio",
            "answer4":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"3) E' iscritto nel casellario informatico tenuto dall'Osservatorio dell'ANAC per aver presentato false dichiarazioni o falsa documentazione nelle procedure di gara e nei subappalti, per il periodo durante il quale perdura l'iscrizione nel casellario informatico (Articolo 80, comma 5, lettera f-ter); \" è obbligatorio",
            "answer5":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"4) E' iscritto nel casellario informatico tenuto dall'Osservatorio dell'ANAC per aver presentato false dichiarazioni o falsa documentazione ai fini del rilascio dell'attestazione di qualificazione, per il periodo durante il quale perdura l'iscrizione (Articolo 80, comma 5, lettera g); \" è obbligatorio",
            "answer6":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"5) Ha violato il divieto di intestazione fiduciaria di cui all'articolo 17 della legge 19 marzo 1990, n. 55 (Articolo 80, comma 5, lettera h\" è obbligatorio",
            "dateAscertainment":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"la data dell'accertamento definitivo\" è obbligatorio",
            "authorityIssue":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"l'autorità o organismo di emanazione:\" è obbligatorio",
            "removed":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"La violazione è stata rimossa?\" è obbligatorio",
            "answer7":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"6) Ha violato le norme che disciplinano il diritto al lavoro dei disabili di cui alla legge 12 marzo 1999, n. 68 (Articolo 80, comma 5, lettera i); L'operatore economico non è tenuto a dichiarare la violazione se è terminato il periodo di esclusione disposto dall'art. 80, co. 10-bis del d.lgs. n. 50/2016.\" è obbligatorio",
            "answer8":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"7) E' stato vittima dei reati previsti e puniti dagli articoli 317 e 629 del codice penale aggravati ai sensi dell'articolo 7 del decreto-legge 13 maggio 1991, n. 152, convertito, con modificazioni, dalla legge 12 luglio 1991, n. 203? L'operatore economico non è tenuto a dichiarare la violazione se è terminato il periodo di esclusione disposto dall'art. 80, co. 10-bis del d.lgs. n. 50/2016.\" è obbligatorio",
            "reportedFacts":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"- ha denunciato i fatti all'autorità giudiziaria?\" è obbligatorio",
            "casesProvidedArticle4":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"- ricorrono i casi previsti all'articolo 4, primo comma, della Legge 24 novembre 1981, n. 689 (articolo 80, comma 5, lettera l) ? \" è obbligatorio",
            "answer9":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"8) Si trova rispetto ad un altro partecipante alla medesima procedura di affidamento, in una situazione di controllo di cui all'articolo 2359 del codice civile o in una qualsiasi relazione, anche di fatto, se la situazione di controllo o la relazione comporti che le offerte sono imputabili ad un unico centro decisionale (articolo 80, comma 5, lettera m)?\" è obbligatorio",
            "answer10":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"9) L'operatore economico  si trova nella condizione prevista dall'art. 53 comma 16-ter del D.Lgs. 165/2001 (pantouflage o revolving door) in quanto ha concluso contratti di lavoro subordinato o autonomo e, comunque, ha attribuito incarichi ad ex dipendenti della stazione appaltante che hanno cessato il loro rapporto di lavoro da meno di tre anni e che negli ultimi tre anni di servizio hanno esercitato poteri autoritativi o negoziali per conto della stessa stazione appaltante nei confronti del medesimo operatore economico? \" è obbligatorio",
            "answer11":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"10) L'operatore economico ha commesso gravi infrazioni, debitamente accertate, alle norme in materia di salute e sicurezza sul lavoro di cui all'articolo 80, comma 5, lett. a), del Codice? L'operatore economico non è tenuto a dichiarare la violazione se è terminato il periodo di esclusione disposto dall'art. 80, co. 10-bis del d.lgs. n. 50/2016.\" è obbligatorio",
            "answer12":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"11) L'operatore economico ha commesso grave inadempimento nei confronti di uno o più subappaltatori, riconosciuto o accertato con sentenza passata in giudicato? L'operatore economico non è tenuto a dichiarare la violazione se è terminato il periodo di esclusione disposto dall'art. 80, co. 10-bis del d.lgs. n. 50/2016. (Art. 80, co. 5, lett. c-quater), d.lgs. n. 50/2016)\" è obbligatorio",
            "infoElectronicallyAnswer":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"Se la documentazione pertinente è disponibile elettronicamente, indicare\" è obbligatorio",
            "infoElectronicallyUrl":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"Indirizzo web\" è obbligatorio",
            "infoElectronicallyCode":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"Riferimento preciso della documentazione\" è obbligatorio",
            "infoElectronicallyIssuer":"Criterio: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale - Il campo \"Autorita' o organismo di emanazione\" è obbligatorio"
        }
    },

        

       

        

        
        
        

    "primeng": {
        "startsWith": "Inizia con",
        "contains": "Contiene",
        "notContains": "Non contiene",
        "endsWith": "Finisce con",
        "equals": "Uguale",
        "notEquals": "Non uguale",
        "noFilter": "Nessun filtro",
        "lt": "Minore di",
        "lte": "Minore o uguale di",
        "gt": "Maggiore di",
        "gte": "Maggiore o uguale di",
        "is": "È",
        "isNot": "Non è",
        "before": "Prima",
        "after": "Dopo",
        "clear": "Pulisci",
        "apply": "Applica",
        "matchAll": "Match All",
        "matchAny": "Match Any",
        "addRule": "Aggiungi regola",
        "removeRule": "Rimuovi regola",
        "accept": "Si",
        "reject": "No",
        "choose": "Scegli",
        "upload": "Upload",
        "cancel": "Annulla",
        "dayNames": [
            "Domenica",
            "Lunedì",
            "Martedì",
            "Mercoledì",
            "Giovedì",
            "Venerdì",
            "Sabato"
        ],
        "dayNamesShort": [
            "Dom",
            "Lun",
            "Mar",
            "Mer",
            "Gio",
            "Ven",
            "Sab"
        ],
        "dayNamesMin": [
            "Do",
            "Lu",
            "Ma",
            "Me",
            "Gi",
            "Ve",
            "Sa"
        ],
        "monthNames": [
            "Gennaio",
            "Febbraio",
            "Marzo",
            "Aprile",
            "Maggio",
            "Giugno",
            "Luglio",
            "Agosto",
            "Settembre",
            "Ottobre",
            "Novembre",
            "Dicembre"
        ],
        "monthNamesShort": [
            "Gen",
            "Feb",
            "Mar",
            "Apr",
            "Mag",
            "Giu",
            "Lug",
            "Ago",
            "Set",
            "Ott",
            "Nov",
            "Dic"
        ],
        "today": "Oggi",
        "weekHeader": "St"
    },
    "MULTISELECT": {
        "NO-RECORD-SELECTED": "Non è stato selezionato nessun valore.",
        "ALL-RECORD-SELECTED": "Sono stati selezioni tutti i valori.",
        "ESPANDI":"Espandi",
        "RIDUCI":"Riduci"
    },
    "SUCCESS":{
        "PANEL_PROCEDURA":"Scheda procedura compilata correttamente",
        "PANEL_ESCLUSIONE":"Scheda di esclusione compilata correttamente",
        "PANEL_SELEZIONE":"Scheda di selezione compilata correttamente"
    },
    "HELP":{
        "PROCEDURA":{
            "docTypeCode":"Per appalti sopra soglia comunitaria deve essere indicato il riferimento alla pubblicazione dell'avviso o del bando sulla GUUE. Negli altri casi è possibile specificare la pubblicazione sulla GURI o genericamente “Richiesta di Documento di Gara Unico Europeo emessa da una Stazione Appaltante”.",
            "title":"Dato facoltativo; è possibile indicare il titolo dell'appalto riportato sul bando.",
            "descr":"Dato facoltativo; è possibile indicare la descrizione dell'appalto riportata sul bando.",
            "nojcnNumber":"Nel caso di pubblicazione sulla GUUE indicare il numero di pubblicazione assegnato dal servizio TED e-Sender nel formato anno/numero, es. “2022/S 121-345309”. Per altre pubblicazioni indicare il numero e/o la data di pubblicazione; es. per la GURI “GU 5a Serie Speciale - Contratti Pubblici n.62 del 30-5-2022”.",
            "tedReceptionId":"Nel caso di pubblicazione sulla GUUE indicare il numero di riferimento ottenuto all'invio dei dati al SIMAP, es. “2022-000513”.",
            "tedUrl":"Nel caso di pubblicazione sulla GUUE indicare la URL di pubblicazione del bando, es.: “https://ted.europa.eu/udl?uri=TED:NOTICE:345309-2022:TEXT:IT:HTML”.",            
            "authorityName":"Ragione Sociale della Stazione Appaltante. Se la procedura coinvolge più di una SA, devono essere dichiarate solo le informazioni relative alla SA che pubblicherà il bando di gara.",
            "authorityVatNumber":"Codice fiscale stazione appaltante.",
            "authorityWebsite":"Sito web della stazione appaltante.",
            "authorityProfileURI":"URL al profilo del committente (amministrazione trasparente). Per quanto riguarda la sezione web,  fare attenzione che le comunicazioni  pubblicate a livello nazionale non  contengano informazioni diverse da  quelle contenute nelle comunicazioni  inviate al Publications Office              dell'Unione europea o pubblicate sul  profilo di un acquirente, ma devono  indicare la data di spedizione              dell'avviso al Publication Office dell'Unione europea o alla sua pubblicazione sul profilo dell'acquirente (direttiva 2014/24 / UE,  articolo 52, paragrafo 2).",
            "authorityEmail":"Indicare l'indirizzo URL della piattaforma su cui deve essere espletata la procedura di gara.",
            "authorityStreet":"Indicare l'indirizzo sede legale della  Stazione Appaltante: Indicare la via.",
            "authorityCity":"Indicare l'indirizzo sede legale della  Stazione Appaltante: Indicare la città.",
            "authorityPostalCode":"Indicare l'indirizzo sede legale della  Stazione Appaltante: Indicare il CAP.",
            "authorityAnotherNationalId":"Codice identificativo del Paese. Gli  elenchi dei paesi validi sono registrati con la ISO 3166-1 Maintenance agency,  \"Codes for the representation of names  of countries and their subdivisions\". Si  consiglia di utilizzare la codifica ISO  3166-1 2A: 2006.",
            "authorityCountry":"Nazionalità della Stazione Appaltante.",
            "authorityContactName":"Nome e cognome del Responsabile del Progetto.",
            "authorityContactPhone":"Numero di telefono del RUP o  del Responsabile dell'Ufficio Informazioni per fornire informazioni  sulla procedura.",
            "authorityContactFax":"Numero di fax del RUP o del Responsabile dell'Ufficio Informazioni  per fornire informazioni sulla procedura.",
            "authorityContactEmail":"Indirizzo e-mail del Responsabile del Progetto o del Responsabile dell'Ufficio Informazioni. ",
            "serviceProviderVatNumber":"P.IVA o  CF del soggetto  che mette a disposizione la piattaforma  su cui compilare l'ESPD.",
            "serviceProviderWebsite":"sito internet del soggetto che  mette a disposizione la piattaforma su  cui compilare l'ESPD.",
            "serviceProviderEmail":"URL della piattaforma tramite la quale deve  essere compilato l'ESPD.",
            "serviceProviderName":"Ragione sociale del soggetto  che mette a disposizione la piattaforma  su cui compilare l'ESPD.",
            "serviceProviderCountry":"Codice identificativo del Paese del  service provider (ISO 3166-1  2A: 2006).",
            "procedureCode":"Tipologia di procedura amministrativa  dell'appalto in base alle direttive UE.",
            "projectType":"Tipo di appalto: Lavori, Forniture, Servizi.",
            "procedureTitle":"Titolo della procedura di gara. Riportare lo stesso nome che sarà  usata per la Contract Notice.",
            "procedureShortDesc":"Descrizione della procedura di gara. Riportare la stessa descrizione che sarà  usata per la Contract Notice.",
            "fileRefByCA":"Numero o codice di riferimento attribuito al fascicolo di gara dalla Stazione Appaltante. Identificatore utilizzato come  numero di riferimento per tutti i  documenti nel processo di gara. È  anche noto come identificativo della  procedura di gara, numero di riferimento dell'appalto o identificativo  del Fascicolo di Gara.",
            "codiceCPV":"Specificare il codice CPV (common procurement vocabulary) per la procedura di appalto.",
            "numberLot":"Per gare a lotto unico specificare comunque 1.",
            "caLotsLotSubmit":"Per quali lotti possono essere presentate le offerte.",
            "caLotsMaxLot":"Numero massimo di lotti sui quali è possibile presentare un'offerta.",
            "caLotsMaxLotTender":"Il numero massimo di lotti che possono essere aggiudicati ad un singolo offerente.",
            "numLot":"Indicare il numero del lotto.",
            "cigLot":"Indicare il CIG del lotto acquisito dal sistema dell'ANAC.",
            "economicOperatorContactEmail":"Indicare l'indirizzo INI-PEC dell'impresa; subordinatamente l'indirizzo mail.",
            "economicOperatorVatNumber":"Se non e' applicabile un numero di partita IVA lasciare vuoto e compilare il campo precedente.",
            "economicOperatorAnotherNationalId":"Indicare il codice fiscale.",
            "economicOperatorVatNumberNoIt":"Indicare, per gli operatori esteri, la partita IVA o altro numero di identificazione nazionale."
        }
    },
    "DIALOG":{
        "BACK-TITLE":"Annullare la compilazione",
        "BACK-TEXT":"Sei sicuro di voler annullare la compilazione? Se abbandoni questa pagina perderai i dati non salvati.",
        "CONFIRM-ACTION":"Si",
        "CANCEL-ACTION":"No"
    },
    "VERSIONE":"Versione applicativo"
}